{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "°": 95,
      "´": 96,
      "·": 97,
      "×": 98,
      "˂": 99,
      "˃": 100,
      "̈": 101,
      "̑": 102,
      "̣": 103,
      "̥": 104,
      "̫": 105,
      "̴": 106,
      "̵": 107,
      "̶": 108,
      "̷": 109,
      "͈": 110,
      "д": 111,
      "и": 112,
      "к": 113,
      "п": 114,
      "р": 115,
      "у": 116,
      "ࡇ": 117,
      "ෆ": 118,
      "๑": 119,
      "ღ": 120,
      "ᆢ": 121,
      "ᐟ": 122,
      "ᴗ": 123,
      "ᵒ": 124,
      "—": 125,
      "‘": 126,
      "’": 127,
      "“": 128,
      "”": 129,
      "•": 130,
      "…": 131,
      "‧": 132,
      "‿": 133,
      "⁺": 134,
      "₩": 135,
      "→": 136,
      "■": 137,
      "▽": 138,
      "○": 139,
      "●": 140,
      "◟": 141,
      "◠": 142,
      "◡": 143,
      "★": 144,
      "☆": 145,
      "☜": 146,
      "☞": 147,
      "♡": 148,
      "♩": 149,
      "♪": 150,
      "ㄱ": 151,
      "ㄴ": 152,
      "ㄷ": 153,
      "ㄹ": 154,
      "ㅁ": 155,
      "ㅂ": 156,
      "ㅅ": 157,
      "ㅆ": 158,
      "ㅇ": 159,
      "ㅈ": 160,
      "ㅉ": 161,
      "ㅊ": 162,
      "ㅋ": 163,
      "ㅌ": 164,
      "ㅍ": 165,
      "ㅎ": 166,
      "ㅏ": 167,
      "ㅒ": 168,
      "ㅗ": 169,
      "ㅜ": 170,
      "ㅠ": 171,
      "ㅡ": 172,
      "ㆍ": 173,
      "前": 174,
      "가": 175,
      "각": 176,
      "간": 177,
      "갇": 178,
      "갈": 179,
      "갉": 180,
      "갊": 181,
      "감": 182,
      "갑": 183,
      "값": 184,
      "갓": 185,
      "갔": 186,
      "강": 187,
      "갖": 188,
      "갗": 189,
      "같": 190,
      "갚": 191,
      "갛": 192,
      "개": 193,
      "객": 194,
      "갠": 195,
      "갤": 196,
      "갬": 197,
      "갭": 198,
      "갯": 199,
      "갰": 200,
      "갱": 201,
      "갸": 202,
      "갹": 203,
      "갼": 204,
      "걀": 205,
      "걋": 206,
      "걍": 207,
      "걔": 208,
      "걘": 209,
      "걜": 210,
      "거": 211,
      "걱": 212,
      "건": 213,
      "걷": 214,
      "걸": 215,
      "걺": 216,
      "검": 217,
      "겁": 218,
      "것": 219,
      "겄": 220,
      "겅": 221,
      "겆": 222,
      "겉": 223,
      "겊": 224,
      "겋": 225,
      "게": 226,
      "겍": 227,
      "겐": 228,
      "겔": 229,
      "겜": 230,
      "겝": 231,
      "겟": 232,
      "겠": 233,
      "겡": 234,
      "겨": 235,
      "격": 236,
      "겪": 237,
      "견": 238,
      "겯": 239,
      "결": 240,
      "겸": 241,
      "겹": 242,
      "겻": 243,
      "겼": 244,
      "경": 245,
      "곁": 246,
      "계": 247,
      "곈": 248,
      "곌": 249,
      "곕": 250,
      "곗": 251,
      "고": 252,
      "곡": 253,
      "곤": 254,
      "곧": 255,
      "골": 256,
      "곪": 257,
      "곬": 258,
      "곯": 259,
      "곰": 260,
      "곱": 261,
      "곳": 262,
      "공": 263,
      "곶": 264,
      "과": 265,
      "곽": 266,
      "관": 267,
      "괄": 268,
      "괆": 269,
      "괌": 270,
      "괍": 271,
      "괏": 272,
      "광": 273,
      "괘": 274,
      "괜": 275,
      "괭": 276,
      "괴": 277,
      "괸": 278,
      "괼": 279,
      "굅": 280,
      "굉": 281,
      "교": 282,
      "굔": 283,
      "굘": 284,
      "굡": 285,
      "굣": 286,
      "구": 287,
      "국": 288,
      "군": 289,
      "굳": 290,
      "굴": 291,
      "굵": 292,
      "굶": 293,
      "굻": 294,
      "굼": 295,
      "굽": 296,
      "굿": 297,
      "궁": 298,
      "궂": 299,
      "궈": 300,
      "권": 301,
      "궐": 302,
      "궝": 303,
      "궤": 304,
      "궷": 305,
      "궹": 306,
      "귀": 307,
      "귁": 308,
      "귄": 309,
      "귈": 310,
      "귐": 311,
      "귑": 312,
      "귓": 313,
      "귕": 314,
      "규": 315,
      "균": 316,
      "귤": 317,
      "귬": 318,
      "그": 319,
      "극": 320,
      "근": 321,
      "귿": 322,
      "글": 323,
      "긁": 324,
      "금": 325,
      "급": 326,
      "긋": 327,
      "긍": 328,
      "긔": 329,
      "기": 330,
      "긱": 331,
      "긴": 332,
      "긷": 333,
      "길": 334,
      "긺": 335,
      "김": 336,
      "깁": 337,
      "깃": 338,
      "깅": 339,
      "깆": 340,
      "깊": 341,
      "까": 342,
      "깍": 343,
      "깎": 344,
      "깐": 345,
      "깔": 346,
      "깖": 347,
      "깜": 348,
      "깝": 349,
      "깟": 350,
      "깠": 351,
      "깡": 352,
      "깥": 353,
      "깨": 354,
      "깩": 355,
      "깬": 356,
      "깰": 357,
      "깸": 358,
      "깹": 359,
      "깻": 360,
      "깼": 361,
      "깽": 362,
      "깿": 363,
      "꺁": 364,
      "꺃": 365,
      "꺄": 366,
      "꺅": 367,
      "꺈": 368,
      "꺌": 369,
      "꺝": 370,
      "꺼": 371,
      "꺽": 372,
      "꺾": 373,
      "껀": 374,
      "껄": 375,
      "껆": 376,
      "껌": 377,
      "껍": 378,
      "껏": 379,
      "껐": 380,
      "껑": 381,
      "껕": 382,
      "께": 383,
      "껙": 384,
      "껜": 385,
      "껠": 386,
      "껨": 387,
      "껫": 388,
      "껭": 389,
      "껱": 390,
      "껴": 391,
      "껵": 392,
      "껸": 393,
      "껼": 394,
      "꼇": 395,
      "꼈": 396,
      "꼋": 397,
      "꼍": 398,
      "꼐": 399,
      "꼬": 400,
      "꼭": 401,
      "꼰": 402,
      "꼲": 403,
      "꼴": 404,
      "꼼": 405,
      "꼽": 406,
      "꼿": 407,
      "꽁": 408,
      "꽂": 409,
      "꽃": 410,
      "꽈": 411,
      "꽉": 412,
      "꽌": 413,
      "꽐": 414,
      "꽜": 415,
      "꽝": 416,
      "꽟": 417,
      "꽡": 418,
      "꽤": 419,
      "꽥": 420,
      "꽨": 421,
      "꽪": 422,
      "꽬": 423,
      "꽴": 424,
      "꽵": 425,
      "꽷": 426,
      "꽹": 427,
      "꽺": 428,
      "꽻": 429,
      "꾀": 430,
      "꾄": 431,
      "꾈": 432,
      "꾐": 433,
      "꾕": 434,
      "꾜": 435,
      "꾸": 436,
      "꾹": 437,
      "꾼": 438,
      "꿀": 439,
      "꿇": 440,
      "꿈": 441,
      "꿉": 442,
      "꿋": 443,
      "꿍": 444,
      "꿎": 445,
      "꿑": 446,
      "꿓": 447,
      "꿔": 448,
      "꿘": 449,
      "꿜": 450,
      "꿨": 451,
      "꿩": 452,
      "꿫": 453,
      "꿰": 454,
      "꿱": 455,
      "꿴": 456,
      "꿸": 457,
      "뀀": 458,
      "뀁": 459,
      "뀄": 460,
      "뀇": 461,
      "뀉": 462,
      "뀋": 463,
      "뀌": 464,
      "뀐": 465,
      "뀔": 466,
      "뀜": 467,
      "뀝": 468,
      "뀧": 469,
      "뀨": 470,
      "끄": 471,
      "끅": 472,
      "끈": 473,
      "끊": 474,
      "끌": 475,
      "끎": 476,
      "끓": 477,
      "끔": 478,
      "끕": 479,
      "끗": 480,
      "끙": 481,
      "끝": 482,
      "끟": 483,
      "끼": 484,
      "끽": 485,
      "낀": 486,
      "낄": 487,
      "낌": 488,
      "낍": 489,
      "낏": 490,
      "낑": 491,
      "낕": 492,
      "낗": 493,
      "나": 494,
      "낙": 495,
      "낚": 496,
      "난": 497,
      "낟": 498,
      "날": 499,
      "낡": 500,
      "낢": 501,
      "남": 502,
      "납": 503,
      "낫": 504,
      "났": 505,
      "낭": 506,
      "낮": 507,
      "낯": 508,
      "낱": 509,
      "낲": 510,
      "낳": 511,
      "내": 512,
      "낵": 513,
      "낸": 514,
      "낼": 515,
      "냄": 516,
      "냅": 517,
      "냇": 518,
      "냈": 519,
      "냉": 520,
      "냐": 521,
      "냑": 522,
      "냔": 523,
      "냘": 524,
      "냠": 525,
      "냣": 526,
      "냥": 527,
      "너": 528,
      "넉": 529,
      "넋": 530,
      "넌": 531,
      "널": 532,
      "넒": 533,
      "넓": 534,
      "넘": 535,
      "넙": 536,
      "넛": 537,
      "넜": 538,
      "넝": 539,
      "넣": 540,
      "네": 541,
      "넥": 542,
      "넨": 543,
      "넬": 544,
      "넴": 545,
      "넵": 546,
      "넷": 547,
      "넸": 548,
      "넹": 549,
      "녀": 550,
      "녁": 551,
      "년": 552,
      "녈": 553,
      "념": 554,
      "녑": 555,
      "녓": 556,
      "녔": 557,
      "녕": 558,
      "녘": 559,
      "녜": 560,
      "녠": 561,
      "녭": 562,
      "녯": 563,
      "노": 564,
      "녹": 565,
      "논": 566,
      "놀": 567,
      "놂": 568,
      "놈": 569,
      "놉": 570,
      "놋": 571,
      "농": 572,
      "높": 573,
      "놓": 574,
      "놔": 575,
      "놘": 576,
      "놜": 577,
      "놨": 578,
      "뇌": 579,
      "뇟": 580,
      "뇨": 581,
      "뇩": 582,
      "뇬": 583,
      "뇰": 584,
      "뇹": 585,
      "뇻": 586,
      "뇽": 587,
      "누": 588,
      "눅": 589,
      "눈": 590,
      "눋": 591,
      "눌": 592,
      "눔": 593,
      "눕": 594,
      "눗": 595,
      "눙": 596,
      "눠": 597,
      "눴": 598,
      "눼": 599,
      "뉘": 600,
      "뉙": 601,
      "뉜": 602,
      "뉠": 603,
      "뉨": 604,
      "뉩": 605,
      "뉫": 606,
      "뉭": 607,
      "뉴": 608,
      "뉵": 609,
      "뉸": 610,
      "뉼": 611,
      "늄": 612,
      "늅": 613,
      "늇": 614,
      "늉": 615,
      "느": 616,
      "늑": 617,
      "는": 618,
      "늘": 619,
      "늙": 620,
      "늚": 621,
      "늠": 622,
      "늡": 623,
      "늣": 624,
      "능": 625,
      "늦": 626,
      "늩": 627,
      "늪": 628,
      "늬": 629,
      "늰": 630,
      "늴": 631,
      "니": 632,
      "닉": 633,
      "닌": 634,
      "닐": 635,
      "닒": 636,
      "님": 637,
      "닙": 638,
      "닛": 639,
      "닝": 640,
      "닢": 641,
      "다": 642,
      "닥": 643,
      "닦": 644,
      "단": 645,
      "닫": 646,
      "달": 647,
      "닭": 648,
      "닮": 649,
      "닯": 650,
      "닳": 651,
      "담": 652,
      "답": 653,
      "닷": 654,
      "닸": 655,
      "당": 656,
      "닺": 657,
      "닻": 658,
      "닾": 659,
      "닿": 660,
      "대": 661,
      "댁": 662,
      "댄": 663,
      "댈": 664,
      "댐": 665,
      "댑": 666,
      "댓": 667,
      "댔": 668,
      "댕": 669,
      "댗": 670,
      "댙": 671,
      "댛": 672,
      "댜": 673,
      "더": 674,
      "덕": 675,
      "덖": 676,
      "던": 677,
      "덛": 678,
      "덜": 679,
      "덝": 680,
      "덞": 681,
      "덟": 682,
      "덣": 683,
      "덤": 684,
      "덥": 685,
      "덧": 686,
      "덨": 687,
      "덩": 688,
      "덪": 689,
      "덫": 690,
      "덮": 691,
      "덯": 692,
      "데": 693,
      "덱": 694,
      "덴": 695,
      "델": 696,
      "뎀": 697,
      "뎁": 698,
      "뎃": 699,
      "뎄": 700,
      "뎅": 701,
      "뎇": 702,
      "뎉": 703,
      "뎋": 704,
      "뎌": 705,
      "뎐": 706,
      "뎔": 707,
      "뎠": 708,
      "뎡": 709,
      "뎣": 710,
      "뎨": 711,
      "뎬": 712,
      "뎰": 713,
      "도": 714,
      "독": 715,
      "돈": 716,
      "돋": 717,
      "돌": 718,
      "돎": 719,
      "돐": 720,
      "돔": 721,
      "돕": 722,
      "돗": 723,
      "돘": 724,
      "동": 725,
      "돛": 726,
      "돝": 727,
      "돼": 728,
      "돽": 729,
      "됀": 730,
      "됃": 731,
      "됄": 732,
      "됆": 733,
      "됈": 734,
      "됌": 735,
      "됍": 736,
      "됏": 737,
      "됐": 738,
      "됑": 739,
      "됓": 740,
      "됕": 741,
      "되": 742,
      "된": 743,
      "될": 744,
      "됨": 745,
      "됩": 746,
      "됫": 747,
      "됳": 748,
      "됴": 749,
      "두": 750,
      "둑": 751,
      "둔": 752,
      "둘": 753,
      "둠": 754,
      "둡": 755,
      "둣": 756,
      "둥": 757,
      "둩": 758,
      "둫": 759,
      "뒈": 760,
      "뒝": 761,
      "뒤": 762,
      "뒨": 763,
      "뒬": 764,
      "뒵": 765,
      "뒷": 766,
      "뒹": 767,
      "뒿": 768,
      "듀": 769,
      "듄": 770,
      "듈": 771,
      "듐": 772,
      "듕": 773,
      "드": 774,
      "득": 775,
      "든": 776,
      "듣": 777,
      "들": 778,
      "듦": 779,
      "듬": 780,
      "듭": 781,
      "듯": 782,
      "등": 783,
      "듵": 784,
      "듷": 785,
      "디": 786,
      "딕": 787,
      "딘": 788,
      "딛": 789,
      "딜": 790,
      "딤": 791,
      "딥": 792,
      "딧": 793,
      "딨": 794,
      "딩": 795,
      "딪": 796,
      "딫": 797,
      "딭": 798,
      "딯": 799,
      "따": 800,
      "딱": 801,
      "딴": 802,
      "딸": 803,
      "딺": 804,
      "딻": 805,
      "땀": 806,
      "땁": 807,
      "땃": 808,
      "땄": 809,
      "땅": 810,
      "땋": 811,
      "때": 812,
      "땍": 813,
      "땐": 814,
      "땔": 815,
      "땜": 816,
      "땝": 817,
      "땟": 818,
      "땠": 819,
      "땡": 820,
      "땣": 821,
      "땥": 822,
      "땧": 823,
      "떠": 824,
      "떡": 825,
      "떤": 826,
      "떨": 827,
      "떪": 828,
      "떫": 829,
      "떰": 830,
      "떱": 831,
      "떳": 832,
      "떴": 833,
      "떵": 834,
      "떻": 835,
      "떼": 836,
      "떽": 837,
      "뗀": 838,
      "뗄": 839,
      "뗌": 840,
      "뗍": 841,
      "뗏": 842,
      "뗐": 843,
      "뗑": 844,
      "뗓": 845,
      "뗕": 846,
      "뗗": 847,
      "뗘": 848,
      "뗬": 849,
      "뗯": 850,
      "또": 851,
      "똑": 852,
      "똔": 853,
      "똘": 854,
      "똥": 855,
      "똭": 856,
      "뙅": 857,
      "뙇": 858,
      "뙈": 859,
      "뙉": 860,
      "뙌": 861,
      "뙐": 862,
      "뙝": 863,
      "뙤": 864,
      "뙨": 865,
      "뙬": 866,
      "뚜": 867,
      "뚝": 868,
      "뚠": 869,
      "뚤": 870,
      "뚫": 871,
      "뚬": 872,
      "뚱": 873,
      "뚵": 874,
      "뛔": 875,
      "뛰": 876,
      "뛴": 877,
      "뛸": 878,
      "뜀": 879,
      "뜁": 880,
      "뜅": 881,
      "뜋": 882,
      "뜨": 883,
      "뜩": 884,
      "뜬": 885,
      "뜯": 886,
      "뜰": 887,
      "뜸": 888,
      "뜹": 889,
      "뜻": 890,
      "띁": 891,
      "띃": 892,
      "띈": 893,
      "띌": 894,
      "띠": 895,
      "띤": 896,
      "띨": 897,
      "띰": 898,
      "띱": 899,
      "띳": 900,
      "띵": 901,
      "띻": 902,
      "라": 903,
      "락": 904,
      "띾": 905,
      "란": 906,
      "랃": 907,
      "랄": 908,
      "랅": 909,
      "랆": 910,
      "람": 911,
      "랍": 912,
      "랏": 913,
      "랐": 914,
      "랑": 915,
      "랒": 916,
      "랓": 917,
      "랕": 918,
      "랖": 919,
      "랗": 920,
      "래": 921,
      "랙": 922,
      "랜": 923,
      "랠": 924,
      "램": 925,
      "랩": 926,
      "랫": 927,
      "랬": 928,
      "랭": 929,
      "랴": 930,
      "략": 931,
      "랸": 932,
      "랼": 933,
      "럄": 934,
      "럇": 935,
      "량": 936,
      "러": 937,
      "럭": 938,
      "럯": 939,
      "런": 940,
      "럴": 941,
      "럶": 942,
      "럷": 943,
      "럼": 944,
      "럽": 945,
      "럿": 946,
      "렀": 947,
      "렁": 948,
      "렇": 949,
      "레": 950,
      "렉": 951,
      "렌": 952,
      "렐": 953,
      "렘": 954,
      "렙": 955,
      "렛": 956,
      "렜": 957,
      "렝": 958,
      "려": 959,
      "력": 960,
      "련": 961,
      "렬": 962,
      "렴": 963,
      "렵": 964,
      "렷": 965,
      "렸": 966,
      "령": 967,
      "렼": 968,
      "례": 969,
      "롄": 970,
      "롑": 971,
      "롓": 972,
      "로": 973,
      "록": 974,
      "론": 975,
      "롤": 976,
      "롦": 977,
      "롬": 978,
      "롭": 979,
      "롯": 980,
      "롱": 981,
      "롶": 982,
      "롷": 983,
      "롸": 984,
      "롼": 985,
      "뢀": 986,
      "뢌": 987,
      "뢍": 988,
      "뢰": 989,
      "뢴": 990,
      "룃": 991,
      "료": 992,
      "룍": 993,
      "룐": 994,
      "룔": 995,
      "룝": 996,
      "룟": 997,
      "룡": 998,
      "루": 999,
      "룩": 1000,
      "룬": 1001,
      "룯": 1002,
      "룰": 1003,
      "룸": 1004,
      "룹": 1005,
      "룻": 1006,
      "룽": 1007,
      "뤄": 1008,
      "뤘": 1009,
      "뤠": 1010,
      "뤼": 1011,
      "뤽": 1012,
      "륀": 1013,
      "륄": 1014,
      "륌": 1015,
      "륍": 1016,
      "륏": 1017,
      "륑": 1018,
      "류": 1019,
      "륙": 1020,
      "륜": 1021,
      "률": 1022,
      "륨": 1023,
      "륩": 1024,
      "륫": 1025,
      "륭": 1026,
      "르": 1027,
      "륵": 1028,
      "른": 1029,
      "를": 1030,
      "륽": 1031,
      "륾": 1032,
      "름": 1033,
      "릅": 1034,
      "릇": 1035,
      "릉": 1036,
      "릊": 1037,
      "릍": 1038,
      "릎": 1039,
      "릐": 1040,
      "릔": 1041,
      "릘": 1042,
      "리": 1043,
      "릭": 1044,
      "린": 1045,
      "릴": 1046,
      "릶": 1047,
      "림": 1048,
      "립": 1049,
      "릿": 1050,
      "링": 1051,
      "맆": 1052,
      "마": 1053,
      "막": 1054,
      "만": 1055,
      "많": 1056,
      "맏": 1057,
      "말": 1058,
      "맑": 1059,
      "맒": 1060,
      "맘": 1061,
      "맙": 1062,
      "맛": 1063,
      "망": 1064,
      "맞": 1065,
      "맡": 1066,
      "맣": 1067,
      "매": 1068,
      "맥": 1069,
      "맨": 1070,
      "맬": 1071,
      "맴": 1072,
      "맵": 1073,
      "맷": 1074,
      "맸": 1075,
      "맹": 1076,
      "맺": 1077,
      "맻": 1078,
      "맽": 1079,
      "맿": 1080,
      "먀": 1081,
      "먁": 1082,
      "먄": 1083,
      "먈": 1084,
      "먕": 1085,
      "먙": 1086,
      "머": 1087,
      "먹": 1088,
      "먼": 1089,
      "먾": 1090,
      "먿": 1091,
      "멀": 1092,
      "멁": 1093,
      "멂": 1094,
      "멈": 1095,
      "멉": 1096,
      "멋": 1097,
      "멍": 1098,
      "멎": 1099,
      "멑": 1100,
      "멓": 1101,
      "메": 1102,
      "멕": 1103,
      "멘": 1104,
      "멜": 1105,
      "멤": 1106,
      "멥": 1107,
      "멧": 1108,
      "멨": 1109,
      "멩": 1110,
      "멫": 1111,
      "멭": 1112,
      "멯": 1113,
      "며": 1114,
      "멱": 1115,
      "면": 1116,
      "멸": 1117,
      "몃": 1118,
      "몄": 1119,
      "명": 1120,
      "몇": 1121,
      "몉": 1122,
      "몌": 1123,
      "모": 1124,
      "목": 1125,
      "몫": 1126,
      "몬": 1127,
      "몰": 1128,
      "몲": 1129,
      "몸": 1130,
      "몹": 1131,
      "못": 1132,
      "몽": 1133,
      "뫠": 1134,
      "뫡": 1135,
      "뫣": 1136,
      "뫤": 1137,
      "뫨": 1138,
      "뫪": 1139,
      "뫰": 1140,
      "뫱": 1141,
      "뫳": 1142,
      "뫵": 1143,
      "묘": 1144,
      "묜": 1145,
      "묠": 1146,
      "묩": 1147,
      "묫": 1148,
      "묳": 1149,
      "무": 1150,
      "묵": 1151,
      "묶": 1152,
      "문": 1153,
      "묻": 1154,
      "물": 1155,
      "묽": 1156,
      "묾": 1157,
      "뭄": 1158,
      "뭅": 1159,
      "뭇": 1160,
      "뭉": 1161,
      "뭍": 1162,
      "뭏": 1163,
      "뭐": 1164,
      "뭔": 1165,
      "뭘": 1166,
      "뭡": 1167,
      "뭣": 1168,
      "뭫": 1169,
      "뭬": 1170,
      "뮈": 1171,
      "뮌": 1172,
      "뮐": 1173,
      "뮤": 1174,
      "뮨": 1175,
      "뮬": 1176,
      "뮴": 1177,
      "뮷": 1178,
      "므": 1179,
      "믄": 1180,
      "믈": 1181,
      "믐": 1182,
      "믓": 1183,
      "미": 1184,
      "믹": 1185,
      "민": 1186,
      "믿": 1187,
      "밀": 1188,
      "밂": 1189,
      "밈": 1190,
      "밉": 1191,
      "밋": 1192,
      "밌": 1193,
      "밍": 1194,
      "및": 1195,
      "밑": 1196,
      "밓": 1197,
      "바": 1198,
      "박": 1199,
      "밖": 1200,
      "밗": 1201,
      "반": 1202,
      "받": 1203,
      "발": 1204,
      "밝": 1205,
      "밞": 1206,
      "밟": 1207,
      "밤": 1208,
      "밥": 1209,
      "밧": 1210,
      "밨": 1211,
      "방": 1212,
      "밭": 1213,
      "배": 1214,
      "백": 1215,
      "밴": 1216,
      "밸": 1217,
      "뱀": 1218,
      "뱁": 1219,
      "뱃": 1220,
      "뱄": 1221,
      "뱅": 1222,
      "뱉": 1223,
      "뱌": 1224,
      "뱍": 1225,
      "뱐": 1226,
      "뱝": 1227,
      "버": 1228,
      "벅": 1229,
      "번": 1230,
      "벋": 1231,
      "벌": 1232,
      "벎": 1233,
      "범": 1234,
      "법": 1235,
      "벗": 1236,
      "벘": 1237,
      "벙": 1238,
      "벚": 1239,
      "베": 1240,
      "벡": 1241,
      "벤": 1242,
      "벧": 1243,
      "벨": 1244,
      "벰": 1245,
      "벱": 1246,
      "벳": 1247,
      "벴": 1248,
      "벵": 1249,
      "벼": 1250,
      "벽": 1251,
      "변": 1252,
      "별": 1253,
      "볌": 1254,
      "볍": 1255,
      "볏": 1256,
      "볐": 1257,
      "병": 1258,
      "볕": 1259,
      "볘": 1260,
      "볜": 1261,
      "볠": 1262,
      "볩": 1263,
      "볫": 1264,
      "보": 1265,
      "복": 1266,
      "볶": 1267,
      "본": 1268,
      "볼": 1269,
      "봄": 1270,
      "봅": 1271,
      "봇": 1272,
      "봉": 1273,
      "봐": 1274,
      "봔": 1275,
      "봤": 1276,
      "봥": 1277,
      "뵀": 1278,
      "뵐": 1279,
      "뵙": 1280,
      "뵤": 1281,
      "뵨": 1282,
      "뵬": 1283,
      "뵵": 1284,
      "뵷": 1285,
      "부": 1286,
      "북": 1287,
      "분": 1288,
      "붇": 1289,
      "불": 1290,
      "붉": 1291,
      "붊": 1292,
      "붐": 1293,
      "붑": 1294,
      "붓": 1295,
      "붕": 1296,
      "붙": 1297,
      "붚": 1298,
      "붸": 1299,
      "뷔": 1300,
      "뷕": 1301,
      "뷘": 1302,
      "뷜": 1303,
      "뷤": 1304,
      "뷧": 1305,
      "뷩": 1306,
      "뷰": 1307,
      "뷴": 1308,
      "뷸": 1309,
      "븀": 1310,
      "븃": 1311,
      "븅": 1312,
      "브": 1313,
      "븍": 1314,
      "븐": 1315,
      "블": 1316,
      "븜": 1317,
      "븝": 1318,
      "븟": 1319,
      "비": 1320,
      "빅": 1321,
      "빈": 1322,
      "빌": 1323,
      "빎": 1324,
      "빔": 1325,
      "빕": 1326,
      "빗": 1327,
      "빙": 1328,
      "빚": 1329,
      "빛": 1330,
      "빠": 1331,
      "빡": 1332,
      "빤": 1333,
      "빧": 1334,
      "빨": 1335,
      "빪": 1336,
      "빰": 1337,
      "빱": 1338,
      "빳": 1339,
      "빴": 1340,
      "빵": 1341,
      "빻": 1342,
      "빼": 1343,
      "빽": 1344,
      "뺀": 1345,
      "뺄": 1346,
      "뺌": 1347,
      "뺍": 1348,
      "뺏": 1349,
      "뺐": 1350,
      "뺑": 1351,
      "뺓": 1352,
      "뺕": 1353,
      "뺗": 1354,
      "뺘": 1355,
      "뺙": 1356,
      "뺨": 1357,
      "뺱": 1358,
      "뻐": 1359,
      "뻑": 1360,
      "뻔": 1361,
      "뻗": 1362,
      "뻘": 1363,
      "뻚": 1364,
      "뻠": 1365,
      "뻡": 1366,
      "뻣": 1367,
      "뻤": 1368,
      "뻥": 1369,
      "뻫": 1370,
      "뻬": 1371,
      "뼁": 1372,
      "뼈": 1373,
      "뼉": 1374,
      "뼘": 1375,
      "뼙": 1376,
      "뼛": 1377,
      "뼜": 1378,
      "뼝": 1379,
      "뼟": 1380,
      "뼡": 1381,
      "뼣": 1382,
      "뽀": 1383,
      "뽁": 1384,
      "뽄": 1385,
      "뽈": 1386,
      "뽐": 1387,
      "뽑": 1388,
      "뽕": 1389,
      "뽸": 1390,
      "뽹": 1391,
      "뽼": 1392,
      "뾀": 1393,
      "뾈": 1394,
      "뾉": 1395,
      "뾍": 1396,
      "뾰": 1397,
      "뿅": 1398,
      "뿌": 1399,
      "뿍": 1400,
      "뿐": 1401,
      "뿔": 1402,
      "뿜": 1403,
      "뿟": 1404,
      "뿡": 1405,
      "뿥": 1406,
      "쀼": 1407,
      "쁑": 1408,
      "쁘": 1409,
      "쁜": 1410,
      "쁠": 1411,
      "쁨": 1412,
      "쁩": 1413,
      "쁳": 1414,
      "삐": 1415,
      "삑": 1416,
      "삔": 1417,
      "삘": 1418,
      "삠": 1419,
      "삡": 1420,
      "삣": 1421,
      "삥": 1422,
      "삩": 1423,
      "삫": 1424,
      "사": 1425,
      "삭": 1426,
      "삮": 1427,
      "삯": 1428,
      "산": 1429,
      "삳": 1430,
      "살": 1431,
      "삵": 1432,
      "삶": 1433,
      "삷": 1434,
      "삼": 1435,
      "삽": 1436,
      "삿": 1437,
      "샀": 1438,
      "상": 1439,
      "샅": 1440,
      "샆": 1441,
      "색": 1442,
      "샌": 1443,
      "샐": 1444,
      "샘": 1445,
      "샙": 1446,
      "샛": 1447,
      "샜": 1448,
      "생": 1449,
      "샟": 1450,
      "샡": 1451,
      "샣": 1452,
      "샤": 1453,
      "샥": 1454,
      "샨": 1455,
      "샬": 1456,
      "샴": 1457,
      "샵": 1458,
      "샷": 1459,
      "샹": 1460,
      "샽": 1461,
      "샾": 1462,
      "샿": 1463,
      "섀": 1464,
      "섄": 1465,
      "섈": 1466,
      "섐": 1467,
      "섕": 1468,
      "서": 1469,
      "석": 1470,
      "섞": 1471,
      "섟": 1472,
      "선": 1473,
      "섣": 1474,
      "설": 1475,
      "섥": 1476,
      "섦": 1477,
      "섧": 1478,
      "섬": 1479,
      "섭": 1480,
      "섯": 1481,
      "섰": 1482,
      "성": 1483,
      "섵": 1484,
      "섶": 1485,
      "세": 1486,
      "섹": 1487,
      "센": 1488,
      "셀": 1489,
      "셈": 1490,
      "셉": 1491,
      "셋": 1492,
      "셌": 1493,
      "셍": 1494,
      "셏": 1495,
      "셑": 1496,
      "셓": 1497,
      "셔": 1498,
      "셕": 1499,
      "션": 1500,
      "셜": 1501,
      "셤": 1502,
      "셥": 1503,
      "셧": 1504,
      "셨": 1505,
      "셩": 1506,
      "셫": 1507,
      "셭": 1508,
      "셯": 1509,
      "셰": 1510,
      "셴": 1511,
      "셸": 1512,
      "솅": 1513,
      "소": 1514,
      "속": 1515,
      "솎": 1516,
      "손": 1517,
      "솔": 1518,
      "솖": 1519,
      "솜": 1520,
      "솝": 1521,
      "솟": 1522,
      "송": 1523,
      "솥": 1524,
      "쇄": 1525,
      "쇅": 1526,
      "쇆": 1527,
      "쇈": 1528,
      "쇌": 1529,
      "쇎": 1530,
      "쇔": 1531,
      "쇕": 1532,
      "쇗": 1533,
      "쇘": 1534,
      "쇙": 1535,
      "쇝": 1536,
      "쇠": 1537,
      "쇤": 1538,
      "쇨": 1539,
      "쇱": 1540,
      "쇳": 1541,
      "쇻": 1542,
      "쇼": 1543,
      "쇽": 1544,
      "숀": 1545,
      "숄": 1546,
      "숌": 1547,
      "숍": 1548,
      "숏": 1549,
      "숑": 1550,
      "숕": 1551,
      "숗": 1552,
      "수": 1553,
      "숙": 1554,
      "순": 1555,
      "숟": 1556,
      "술": 1557,
      "숨": 1558,
      "숩": 1559,
      "숫": 1560,
      "숬": 1561,
      "숭": 1562,
      "숯": 1563,
      "숱": 1564,
      "숲": 1565,
      "숳": 1566,
      "쉐": 1567,
      "쉑": 1568,
      "쉔": 1569,
      "쉘": 1570,
      "쉠": 1571,
      "쉥": 1572,
      "쉩": 1573,
      "쉬": 1574,
      "쉭": 1575,
      "쉰": 1576,
      "쉴": 1577,
      "쉼": 1578,
      "쉽": 1579,
      "쉿": 1580,
      "슁": 1581,
      "슅": 1582,
      "슇": 1583,
      "슈": 1584,
      "슉": 1585,
      "슌": 1586,
      "슐": 1587,
      "슘": 1588,
      "슛": 1589,
      "슝": 1590,
      "슡": 1591,
      "스": 1592,
      "슥": 1593,
      "슨": 1594,
      "슬": 1595,
      "슭": 1596,
      "슴": 1597,
      "습": 1598,
      "슷": 1599,
      "승": 1600,
      "슽": 1601,
      "슿": 1602,
      "시": 1603,
      "식": 1604,
      "신": 1605,
      "싣": 1606,
      "실": 1607,
      "싫": 1608,
      "심": 1609,
      "십": 1610,
      "싯": 1611,
      "싱": 1612,
      "싵": 1613,
      "싶": 1614,
      "싷": 1615,
      "싸": 1616,
      "싹": 1617,
      "싻": 1618,
      "싼": 1619,
      "싾": 1620,
      "쌀": 1621,
      "쌃": 1622,
      "쌈": 1623,
      "쌉": 1624,
      "쌋": 1625,
      "쌌": 1626,
      "쌍": 1627,
      "쌓": 1628,
      "쌔": 1629,
      "쌕": 1630,
      "쌘": 1631,
      "쌜": 1632,
      "쌤": 1633,
      "쌥": 1634,
      "쌧": 1635,
      "쌨": 1636,
      "쌩": 1637,
      "쌰": 1638,
      "쌴": 1639,
      "썅": 1640,
      "써": 1641,
      "썩": 1642,
      "썬": 1643,
      "썰": 1644,
      "썲": 1645,
      "썸": 1646,
      "썹": 1647,
      "썻": 1648,
      "썼": 1649,
      "썽": 1650,
      "쎄": 1651,
      "쎈": 1652,
      "쎌": 1653,
      "쎕": 1654,
      "쎙": 1655,
      "쎠": 1656,
      "쎴": 1657,
      "쏀": 1658,
      "쏘": 1659,
      "쏙": 1660,
      "쏜": 1661,
      "쏟": 1662,
      "쏠": 1663,
      "쏢": 1664,
      "쏨": 1665,
      "쏩": 1666,
      "쏫": 1667,
      "쏭": 1668,
      "쏯": 1669,
      "쏵": 1670,
      "쏼": 1671,
      "쐐": 1672,
      "쐤": 1673,
      "쐬": 1674,
      "쐰": 1675,
      "쐴": 1676,
      "쐼": 1677,
      "쐽": 1678,
      "쑈": 1679,
      "쑝": 1680,
      "쑤": 1681,
      "쑥": 1682,
      "쑨": 1683,
      "쑬": 1684,
      "쑴": 1685,
      "쑵": 1686,
      "쑹": 1687,
      "쒀": 1688,
      "쒔": 1689,
      "쒕": 1690,
      "쒜": 1691,
      "쒸": 1692,
      "쒼": 1693,
      "쓔": 1694,
      "쓩": 1695,
      "쓰": 1696,
      "쓱": 1697,
      "쓴": 1698,
      "쓸": 1699,
      "쓺": 1700,
      "쓿": 1701,
      "씀": 1702,
      "씁": 1703,
      "씃": 1704,
      "씅": 1705,
      "씨": 1706,
      "씩": 1707,
      "씬": 1708,
      "씰": 1709,
      "씸": 1710,
      "씹": 1711,
      "씻": 1712,
      "씽": 1713,
      "씾": 1714,
      "앃": 1715,
      "아": 1716,
      "악": 1717,
      "안": 1718,
      "앉": 1719,
      "않": 1720,
      "앋": 1721,
      "알": 1722,
      "앍": 1723,
      "앎": 1724,
      "앓": 1725,
      "암": 1726,
      "압": 1727,
      "앖": 1728,
      "앗": 1729,
      "았": 1730,
      "앙": 1731,
      "앚": 1732,
      "앜": 1733,
      "앝": 1734,
      "앞": 1735,
      "애": 1736,
      "액": 1737,
      "앤": 1738,
      "앨": 1739,
      "앰": 1740,
      "앱": 1741,
      "앳": 1742,
      "앴": 1743,
      "앵": 1744,
      "앷": 1745,
      "앹": 1746,
      "앻": 1747,
      "야": 1748,
      "약": 1749,
      "얀": 1750,
      "얄": 1751,
      "얇": 1752,
      "얌": 1753,
      "얍": 1754,
      "얏": 1755,
      "양": 1756,
      "얕": 1757,
      "얗": 1758,
      "얘": 1759,
      "얜": 1760,
      "얠": 1761,
      "얩": 1762,
      "얳": 1763,
      "어": 1764,
      "억": 1765,
      "언": 1766,
      "얹": 1767,
      "얺": 1768,
      "얻": 1769,
      "얼": 1770,
      "얽": 1771,
      "얾": 1772,
      "엃": 1773,
      "엄": 1774,
      "업": 1775,
      "없": 1776,
      "엇": 1777,
      "었": 1778,
      "엉": 1779,
      "엊": 1780,
      "엌": 1781,
      "엍": 1782,
      "엎": 1783,
      "에": 1784,
      "엑": 1785,
      "엔": 1786,
      "엘": 1787,
      "엠": 1788,
      "엡": 1789,
      "엣": 1790,
      "엥": 1791,
      "엩": 1792,
      "엫": 1793,
      "여": 1794,
      "역": 1795,
      "엮": 1796,
      "연": 1797,
      "열": 1798,
      "엶": 1799,
      "엷": 1800,
      "염": 1801,
      "엽": 1802,
      "엾": 1803,
      "엿": 1804,
      "였": 1805,
      "영": 1806,
      "옃": 1807,
      "옅": 1808,
      "옆": 1809,
      "옇": 1810,
      "예": 1811,
      "옌": 1812,
      "옐": 1813,
      "옘": 1814,
      "옙": 1815,
      "옛": 1816,
      "옜": 1817,
      "옟": 1818,
      "옣": 1819,
      "오": 1820,
      "옥": 1821,
      "온": 1822,
      "올": 1823,
      "옭": 1824,
      "옮": 1825,
      "옰": 1826,
      "옳": 1827,
      "옴": 1828,
      "옵": 1829,
      "옷": 1830,
      "옹": 1831,
      "옻": 1832,
      "와": 1833,
      "왁": 1834,
      "완": 1835,
      "왈": 1836,
      "왐": 1837,
      "왑": 1838,
      "왓": 1839,
      "왔": 1840,
      "왕": 1841,
      "왗": 1842,
      "왙": 1843,
      "왛": 1844,
      "왜": 1845,
      "왝": 1846,
      "왠": 1847,
      "왤": 1848,
      "왥": 1849,
      "왦": 1850,
      "왨": 1851,
      "왫": 1852,
      "왬": 1853,
      "왭": 1854,
      "왯": 1855,
      "왱": 1856,
      "왳": 1857,
      "외": 1858,
      "왹": 1859,
      "왼": 1860,
      "욀": 1861,
      "욈": 1862,
      "욉": 1863,
      "욋": 1864,
      "욍": 1865,
      "욑": 1866,
      "욓": 1867,
      "요": 1868,
      "욕": 1869,
      "욘": 1870,
      "욜": 1871,
      "욤": 1872,
      "욥": 1873,
      "욧": 1874,
      "용": 1875,
      "욭": 1876,
      "욯": 1877,
      "우": 1878,
      "욱": 1879,
      "운": 1880,
      "울": 1881,
      "욹": 1882,
      "욺": 1883,
      "움": 1884,
      "웁": 1885,
      "웃": 1886,
      "웅": 1887,
      "웉": 1888,
      "웋": 1889,
      "워": 1890,
      "웍": 1891,
      "원": 1892,
      "월": 1893,
      "웜": 1894,
      "웝": 1895,
      "웠": 1896,
      "웡": 1897,
      "웣": 1898,
      "웥": 1899,
      "웧": 1900,
      "웨": 1901,
      "웩": 1902,
      "웬": 1903,
      "웰": 1904,
      "웸": 1905,
      "웹": 1906,
      "웽": 1907,
      "윁": 1908,
      "윃": 1909,
      "위": 1910,
      "윅": 1911,
      "윈": 1912,
      "윌": 1913,
      "윔": 1914,
      "윕": 1915,
      "윗": 1916,
      "윙": 1917,
      "윝": 1918,
      "윟": 1919,
      "유": 1920,
      "육": 1921,
      "윤": 1922,
      "율": 1923,
      "윰": 1924,
      "윱": 1925,
      "윳": 1926,
      "윴": 1927,
      "융": 1928,
      "윷": 1929,
      "윹": 1930,
      "윻": 1931,
      "으": 1932,
      "윽": 1933,
      "은": 1934,
      "을": 1935,
      "읊": 1936,
      "음": 1937,
      "읍": 1938,
      "읏": 1939,
      "읐": 1940,
      "응": 1941,
      "읒": 1942,
      "읓": 1943,
      "읔": 1944,
      "읕": 1945,
      "읖": 1946,
      "읗": 1947,
      "의": 1948,
      "읜": 1949,
      "읠": 1950,
      "읨": 1951,
      "읫": 1952,
      "이": 1953,
      "익": 1954,
      "인": 1955,
      "일": 1956,
      "읽": 1957,
      "읾": 1958,
      "잃": 1959,
      "임": 1960,
      "입": 1961,
      "잇": 1962,
      "있": 1963,
      "잉": 1964,
      "잊": 1965,
      "잋": 1966,
      "잍": 1967,
      "잎": 1968,
      "잏": 1969,
      "자": 1970,
      "작": 1971,
      "잔": 1972,
      "잖": 1973,
      "잗": 1974,
      "잘": 1975,
      "잚": 1976,
      "잠": 1977,
      "잡": 1978,
      "잣": 1979,
      "잤": 1980,
      "장": 1981,
      "잦": 1982,
      "재": 1983,
      "잭": 1984,
      "잰": 1985,
      "잴": 1986,
      "잼": 1987,
      "잽": 1988,
      "잿": 1989,
      "쟀": 1990,
      "쟁": 1991,
      "쟅": 1992,
      "쟇": 1993,
      "쟈": 1994,
      "쟉": 1995,
      "쟌": 1996,
      "쟎": 1997,
      "쟐": 1998,
      "쟘": 1999,
      "쟝": 2000,
      "쟡": 2001,
      "쟤": 2002,
      "쟨": 2003,
      "쟬": 2004,
      "저": 2005,
      "적": 2006,
      "전": 2007,
      "젆": 2008,
      "젇": 2009,
      "절": 2010,
      "젊": 2011,
      "점": 2012,
      "접": 2013,
      "젓": 2014,
      "젔": 2015,
      "정": 2016,
      "젖": 2017,
      "제": 2018,
      "젝": 2019,
      "젠": 2020,
      "젤": 2021,
      "젬": 2022,
      "젭": 2023,
      "젯": 2024,
      "젱": 2025,
      "젵": 2026,
      "젷": 2027,
      "져": 2028,
      "젼": 2029,
      "졀": 2030,
      "졈": 2031,
      "졉": 2032,
      "졌": 2033,
      "졍": 2034,
      "졏": 2035,
      "졓": 2036,
      "졔": 2037,
      "조": 2038,
      "족": 2039,
      "존": 2040,
      "졸": 2041,
      "졺": 2042,
      "좀": 2043,
      "좁": 2044,
      "좃": 2045,
      "좄": 2046,
      "종": 2047,
      "좆": 2048,
      "좇": 2049,
      "좋": 2050,
      "좌": 2051,
      "좍": 2052,
      "좝": 2053,
      "좡": 2054,
      "좧": 2055,
      "좨": 2056,
      "좩": 2057,
      "좬": 2058,
      "좰": 2059,
      "좲": 2060,
      "좸": 2061,
      "좹": 2062,
      "좻": 2063,
      "좼": 2064,
      "좽": 2065,
      "좾": 2066,
      "좿": 2067,
      "죃": 2068,
      "죗": 2069,
      "죠": 2070,
      "죡": 2071,
      "죤": 2072,
      "죨": 2073,
      "죵": 2074,
      "죹": 2075,
      "주": 2076,
      "죽": 2077,
      "준": 2078,
      "줄": 2079,
      "줅": 2080,
      "줆": 2081,
      "줌": 2082,
      "줍": 2083,
      "줏": 2084,
      "중": 2085,
      "줕": 2086,
      "줗": 2087,
      "줬": 2088,
      "줯": 2089,
      "줴": 2090,
      "쥐": 2091,
      "쥑": 2092,
      "쥔": 2093,
      "쥘": 2094,
      "쥠": 2095,
      "쥡": 2096,
      "쥣": 2097,
      "쥩": 2098,
      "쥫": 2099,
      "쥬": 2100,
      "쥰": 2101,
      "쥴": 2102,
      "쥼": 2103,
      "즈": 2104,
      "즌": 2105,
      "즐": 2106,
      "즘": 2107,
      "즙": 2108,
      "즛": 2109,
      "증": 2110,
      "즣": 2111,
      "지": 2112,
      "직": 2113,
      "진": 2114,
      "짇": 2115,
      "질": 2116,
      "짊": 2117,
      "짐": 2118,
      "집": 2119,
      "짓": 2120,
      "징": 2121,
      "짖": 2122,
      "짙": 2123,
      "짚": 2124,
      "짛": 2125,
      "짜": 2126,
      "짝": 2127,
      "짟": 2128,
      "짠": 2129,
      "짢": 2130,
      "짤": 2131,
      "짧": 2132,
      "짬": 2133,
      "짭": 2134,
      "짯": 2135,
      "짰": 2136,
      "짱": 2137,
      "짷": 2138,
      "째": 2139,
      "짹": 2140,
      "짼": 2141,
      "쨀": 2142,
      "쨈": 2143,
      "쨉": 2144,
      "쨋": 2145,
      "쨌": 2146,
      "쨍": 2147,
      "쨔": 2148,
      "쨘": 2149,
      "쨩": 2150,
      "쩌": 2151,
      "쩍": 2152,
      "쩐": 2153,
      "쩔": 2154,
      "쩖": 2155,
      "쩜": 2156,
      "쩝": 2157,
      "쩟": 2158,
      "쩠": 2159,
      "쩡": 2160,
      "쩨": 2161,
      "쩬": 2162,
      "쩰": 2163,
      "쩽": 2164,
      "쪄": 2165,
      "쪘": 2166,
      "쪤": 2167,
      "쪼": 2168,
      "쪽": 2169,
      "쫀": 2170,
      "쫃": 2171,
      "쫄": 2172,
      "쫆": 2173,
      "쫌": 2174,
      "쫍": 2175,
      "쫏": 2176,
      "쫑": 2177,
      "쫓": 2178,
      "쫘": 2179,
      "쫙": 2180,
      "쫠": 2181,
      "쫴": 2182,
      "쬈": 2183,
      "쬐": 2184,
      "쬔": 2185,
      "쬘": 2186,
      "쬠": 2187,
      "쬡": 2188,
      "쬬": 2189,
      "쭁": 2190,
      "쭈": 2191,
      "쭉": 2192,
      "쭌": 2193,
      "쭐": 2194,
      "쭘": 2195,
      "쭙": 2196,
      "쭝": 2197,
      "쭤": 2198,
      "쭸": 2199,
      "쭹": 2200,
      "쮀": 2201,
      "쮜": 2202,
      "쮠": 2203,
      "쮸": 2204,
      "쯍": 2205,
      "쯔": 2206,
      "쯕": 2207,
      "쯘": 2208,
      "쯜": 2209,
      "쯞": 2210,
      "쯣": 2211,
      "쯤": 2212,
      "쯥": 2213,
      "쯧": 2214,
      "쯩": 2215,
      "찌": 2216,
      "찍": 2217,
      "찐": 2218,
      "찔": 2219,
      "찜": 2220,
      "찝": 2221,
      "찟": 2222,
      "찡": 2223,
      "찢": 2224,
      "찧": 2225,
      "차": 2226,
      "착": 2227,
      "찬": 2228,
      "찮": 2229,
      "찰": 2230,
      "참": 2231,
      "찹": 2232,
      "찻": 2233,
      "찼": 2234,
      "창": 2235,
      "찾": 2236,
      "채": 2237,
      "책": 2238,
      "챈": 2239,
      "챌": 2240,
      "챔": 2241,
      "챕": 2242,
      "챗": 2243,
      "챘": 2244,
      "챙": 2245,
      "챛": 2246,
      "챝": 2247,
      "챟": 2248,
      "챠": 2249,
      "챤": 2250,
      "챦": 2251,
      "챨": 2252,
      "챰": 2253,
      "챵": 2254,
      "처": 2255,
      "척": 2256,
      "천": 2257,
      "첞": 2258,
      "철": 2259,
      "첨": 2260,
      "첩": 2261,
      "첫": 2262,
      "첬": 2263,
      "청": 2264,
      "첮": 2265,
      "체": 2266,
      "첵": 2267,
      "첸": 2268,
      "첼": 2269,
      "쳄": 2270,
      "쳅": 2271,
      "쳇": 2272,
      "쳉": 2273,
      "쳍": 2274,
      "쳏": 2275,
      "쳐": 2276,
      "쳔": 2277,
      "쳘": 2278,
      "쳤": 2279,
      "쳧": 2280,
      "쳬": 2281,
      "쳰": 2282,
      "쳴": 2283,
      "촁": 2284,
      "초": 2285,
      "촉": 2286,
      "촌": 2287,
      "촐": 2288,
      "촘": 2289,
      "촙": 2290,
      "촛": 2291,
      "총": 2292,
      "촤": 2293,
      "촬": 2294,
      "쵀": 2295,
      "쵁": 2296,
      "쵄": 2297,
      "쵈": 2298,
      "쵐": 2299,
      "쵑": 2300,
      "쵓": 2301,
      "쵕": 2302,
      "최": 2303,
      "쵠": 2304,
      "쵤": 2305,
      "쵬": 2306,
      "쵭": 2307,
      "쵯": 2308,
      "쵱": 2309,
      "쵷": 2310,
      "쵸": 2311,
      "춈": 2312,
      "추": 2313,
      "축": 2314,
      "춘": 2315,
      "출": 2316,
      "춤": 2317,
      "춥": 2318,
      "춧": 2319,
      "충": 2320,
      "춭": 2321,
      "춯": 2322,
      "춰": 2323,
      "췄": 2324,
      "췇": 2325,
      "췌": 2326,
      "췐": 2327,
      "췔": 2328,
      "취": 2329,
      "췬": 2330,
      "췰": 2331,
      "췸": 2332,
      "췹": 2333,
      "췻": 2334,
      "췽": 2335,
      "츃": 2336,
      "츄": 2337,
      "츈": 2338,
      "츌": 2339,
      "츔": 2340,
      "츙": 2341,
      "츠": 2342,
      "측": 2343,
      "츤": 2344,
      "츨": 2345,
      "츰": 2346,
      "츱": 2347,
      "츳": 2348,
      "층": 2349,
      "츹": 2350,
      "츻": 2351,
      "치": 2352,
      "칙": 2353,
      "친": 2354,
      "칟": 2355,
      "칠": 2356,
      "칡": 2357,
      "침": 2358,
      "칩": 2359,
      "칫": 2360,
      "칭": 2361,
      "칱": 2362,
      "칳": 2363,
      "카": 2364,
      "칵": 2365,
      "칸": 2366,
      "칻": 2367,
      "칼": 2368,
      "칽": 2369,
      "칾": 2370,
      "캄": 2371,
      "캅": 2372,
      "캆": 2373,
      "캇": 2374,
      "캈": 2375,
      "캉": 2376,
      "캊": 2377,
      "캋": 2378,
      "캍": 2379,
      "캎": 2380,
      "캏": 2381,
      "캐": 2382,
      "캑": 2383,
      "캔": 2384,
      "캘": 2385,
      "캠": 2386,
      "캡": 2387,
      "캣": 2388,
      "캤": 2389,
      "캥": 2390,
      "캬": 2391,
      "캭": 2392,
      "캰": 2393,
      "캴": 2394,
      "캿": 2395,
      "컁": 2396,
      "컈": 2397,
      "컌": 2398,
      "컐": 2399,
      "커": 2400,
      "컥": 2401,
      "컨": 2402,
      "컫": 2403,
      "컬": 2404,
      "컮": 2405,
      "컴": 2406,
      "컵": 2407,
      "컷": 2408,
      "컸": 2409,
      "컹": 2410,
      "컺": 2411,
      "컽": 2412,
      "컾": 2413,
      "컿": 2414,
      "케": 2415,
      "켁": 2416,
      "켄": 2417,
      "켈": 2418,
      "켐": 2419,
      "켑": 2420,
      "켓": 2421,
      "켔": 2422,
      "켕": 2423,
      "켜": 2424,
      "켝": 2425,
      "켞": 2426,
      "켠": 2427,
      "켣": 2428,
      "켤": 2429,
      "켬": 2430,
      "켭": 2431,
      "켯": 2432,
      "켰": 2433,
      "켱": 2434,
      "켵": 2435,
      "켸": 2436,
      "켼": 2437,
      "콀": 2438,
      "콉": 2439,
      "콋": 2440,
      "코": 2441,
      "콕": 2442,
      "콘": 2443,
      "콛": 2444,
      "콜": 2445,
      "콞": 2446,
      "콠": 2447,
      "콣": 2448,
      "콤": 2449,
      "콥": 2450,
      "콧": 2451,
      "콩": 2452,
      "콪": 2453,
      "콰": 2454,
      "콱": 2455,
      "콴": 2456,
      "콸": 2457,
      "콺": 2458,
      "쾀": 2459,
      "쾁": 2460,
      "쾃": 2461,
      "쾅": 2462,
      "쾌": 2463,
      "쾐": 2464,
      "쾡": 2465,
      "쾨": 2466,
      "쾬": 2467,
      "쾰": 2468,
      "쾽": 2469,
      "쿄": 2470,
      "쿈": 2471,
      "쿌": 2472,
      "쿕": 2473,
      "쿗": 2474,
      "쿠": 2475,
      "쿡": 2476,
      "쿤": 2477,
      "쿧": 2478,
      "쿨": 2479,
      "쿩": 2480,
      "쿪": 2481,
      "쿯": 2482,
      "쿰": 2483,
      "쿱": 2484,
      "쿳": 2485,
      "쿵": 2486,
      "쿶": 2487,
      "쿼": 2488,
      "퀀": 2489,
      "퀄": 2490,
      "퀑": 2491,
      "퀘": 2492,
      "퀫": 2493,
      "퀭": 2494,
      "퀴": 2495,
      "퀵": 2496,
      "퀸": 2497,
      "퀼": 2498,
      "큄": 2499,
      "큅": 2500,
      "큇": 2501,
      "큉": 2502,
      "큐": 2503,
      "큔": 2504,
      "큘": 2505,
      "큠": 2506,
      "크": 2507,
      "큭": 2508,
      "큰": 2509,
      "큳": 2510,
      "클": 2511,
      "큵": 2512,
      "큼": 2513,
      "큽": 2514,
      "큿": 2515,
      "킁": 2516,
      "킈": 2517,
      "키": 2518,
      "킥": 2519,
      "킨": 2520,
      "킫": 2521,
      "킬": 2522,
      "킮": 2523,
      "킴": 2524,
      "킵": 2525,
      "킷": 2526,
      "킹": 2527,
      "킺": 2528,
      "킾": 2529,
      "타": 2530,
      "탁": 2531,
      "탄": 2532,
      "탈": 2533,
      "탉": 2534,
      "탊": 2535,
      "탐": 2536,
      "탑": 2537,
      "탓": 2538,
      "탔": 2539,
      "탕": 2540,
      "태": 2541,
      "택": 2542,
      "탠": 2543,
      "탤": 2544,
      "탬": 2545,
      "탭": 2546,
      "탯": 2547,
      "탰": 2548,
      "탱": 2549,
      "탳": 2550,
      "탵": 2551,
      "탷": 2552,
      "탸": 2553,
      "턍": 2554,
      "터": 2555,
      "턱": 2556,
      "턴": 2557,
      "털": 2558,
      "턹": 2559,
      "턺": 2560,
      "텀": 2561,
      "텁": 2562,
      "텃": 2563,
      "텄": 2564,
      "텅": 2565,
      "테": 2566,
      "텍": 2567,
      "텐": 2568,
      "텔": 2569,
      "템": 2570,
      "텝": 2571,
      "텟": 2572,
      "텡": 2573,
      "텥": 2574,
      "텧": 2575,
      "텨": 2576,
      "텬": 2577,
      "텰": 2578,
      "텼": 2579,
      "텿": 2580,
      "톄": 2581,
      "톈": 2582,
      "톌": 2583,
      "토": 2584,
      "톡": 2585,
      "톤": 2586,
      "톨": 2587,
      "톰": 2588,
      "톱": 2589,
      "톳": 2590,
      "통": 2591,
      "톺": 2592,
      "퇘": 2593,
      "퇙": 2594,
      "퇜": 2595,
      "퇠": 2596,
      "퇨": 2597,
      "퇩": 2598,
      "퇫": 2599,
      "퇭": 2600,
      "퇲": 2601,
      "퇴": 2602,
      "퇸": 2603,
      "퇼": 2604,
      "툇": 2605,
      "툉": 2606,
      "툐": 2607,
      "투": 2608,
      "툭": 2609,
      "툰": 2610,
      "툴": 2611,
      "툼": 2612,
      "툽": 2613,
      "툿": 2614,
      "퉁": 2615,
      "퉅": 2616,
      "퉇": 2617,
      "퉤": 2618,
      "퉷": 2619,
      "튀": 2620,
      "튁": 2621,
      "튄": 2622,
      "튈": 2623,
      "튐": 2624,
      "튑": 2625,
      "튕": 2626,
      "튙": 2627,
      "튛": 2628,
      "튜": 2629,
      "튠": 2630,
      "튤": 2631,
      "튬": 2632,
      "튱": 2633,
      "트": 2634,
      "특": 2635,
      "튼": 2636,
      "튿": 2637,
      "틀": 2638,
      "틂": 2639,
      "틈": 2640,
      "틉": 2641,
      "틋": 2642,
      "틑": 2643,
      "틓": 2644,
      "틔": 2645,
      "티": 2646,
      "틱": 2647,
      "틴": 2648,
      "틸": 2649,
      "팀": 2650,
      "팁": 2651,
      "팃": 2652,
      "팅": 2653,
      "팉": 2654,
      "팋": 2655,
      "파": 2656,
      "팍": 2657,
      "팎": 2658,
      "팏": 2659,
      "판": 2660,
      "팓": 2661,
      "팔": 2662,
      "팕": 2663,
      "팖": 2664,
      "팗": 2665,
      "팜": 2666,
      "팝": 2667,
      "팟": 2668,
      "팠": 2669,
      "팡": 2670,
      "팥": 2671,
      "패": 2672,
      "팩": 2673,
      "팬": 2674,
      "팰": 2675,
      "팸": 2676,
      "팹": 2677,
      "팻": 2678,
      "팼": 2679,
      "팽": 2680,
      "퍁": 2681,
      "퍄": 2682,
      "퍅": 2683,
      "퍈": 2684,
      "퍕": 2685,
      "퍼": 2686,
      "퍽": 2687,
      "펀": 2688,
      "펃": 2689,
      "펄": 2690,
      "펆": 2691,
      "펌": 2692,
      "펍": 2693,
      "펏": 2694,
      "펐": 2695,
      "펑": 2696,
      "펒": 2697,
      "페": 2698,
      "펙": 2699,
      "펜": 2700,
      "펟": 2701,
      "펠": 2702,
      "펨": 2703,
      "펩": 2704,
      "펫": 2705,
      "펬": 2706,
      "펭": 2707,
      "펴": 2708,
      "펵": 2709,
      "편": 2710,
      "펼": 2711,
      "폄": 2712,
      "폅": 2713,
      "폇": 2714,
      "폈": 2715,
      "평": 2716,
      "폍": 2717,
      "폐": 2718,
      "폔": 2719,
      "폘": 2720,
      "폡": 2721,
      "폣": 2722,
      "포": 2723,
      "폭": 2724,
      "폮": 2725,
      "폰": 2726,
      "폴": 2727,
      "폼": 2728,
      "폽": 2729,
      "폿": 2730,
      "퐁": 2731,
      "퐈": 2732,
      "퐌": 2733,
      "퐜": 2734,
      "퐝": 2735,
      "퐸": 2736,
      "푈": 2737,
      "푑": 2738,
      "표": 2739,
      "푠": 2740,
      "푤": 2741,
      "푭": 2742,
      "푯": 2743,
      "푸": 2744,
      "푹": 2745,
      "푼": 2746,
      "푿": 2747,
      "풀": 2748,
      "풁": 2749,
      "풂": 2750,
      "품": 2751,
      "풉": 2752,
      "풋": 2753,
      "풍": 2754,
      "풑": 2755,
      "풒": 2756,
      "풰": 2757,
      "퓌": 2758,
      "퓍": 2759,
      "퓐": 2760,
      "퓔": 2761,
      "퓜": 2762,
      "퓟": 2763,
      "퓡": 2764,
      "퓨": 2765,
      "퓬": 2766,
      "퓰": 2767,
      "퓸": 2768,
      "퓻": 2769,
      "퓽": 2770,
      "프": 2771,
      "픅": 2772,
      "픈": 2773,
      "플": 2774,
      "픔": 2775,
      "픕": 2776,
      "픗": 2777,
      "피": 2778,
      "픽": 2779,
      "핀": 2780,
      "필": 2781,
      "핆": 2782,
      "핌": 2783,
      "핍": 2784,
      "핏": 2785,
      "핑": 2786,
      "핒": 2787,
      "핓": 2788,
      "하": 2789,
      "학": 2790,
      "한": 2791,
      "할": 2792,
      "핢": 2793,
      "핥": 2794,
      "함": 2795,
      "합": 2796,
      "핫": 2797,
      "항": 2798,
      "해": 2799,
      "핵": 2800,
      "핸": 2801,
      "핼": 2802,
      "햄": 2803,
      "햅": 2804,
      "햇": 2805,
      "했": 2806,
      "행": 2807,
      "햋": 2808,
      "햍": 2809,
      "햏": 2810,
      "햐": 2811,
      "향": 2812,
      "허": 2813,
      "헉": 2814,
      "헌": 2815,
      "헐": 2816,
      "헒": 2817,
      "헕": 2818,
      "험": 2819,
      "헙": 2820,
      "헛": 2821,
      "헝": 2822,
      "헤": 2823,
      "헥": 2824,
      "헨": 2825,
      "헬": 2826,
      "헴": 2827,
      "헵": 2828,
      "헷": 2829,
      "헹": 2830,
      "헽": 2831,
      "헿": 2832,
      "혀": 2833,
      "혁": 2834,
      "현": 2835,
      "혈": 2836,
      "혐": 2837,
      "협": 2838,
      "혓": 2839,
      "혔": 2840,
      "형": 2841,
      "혗": 2842,
      "혙": 2843,
      "혛": 2844,
      "혜": 2845,
      "혠": 2846,
      "혤": 2847,
      "혭": 2848,
      "혷": 2849,
      "호": 2850,
      "혹": 2851,
      "혼": 2852,
      "홀": 2853,
      "홅": 2854,
      "홈": 2855,
      "홉": 2856,
      "홋": 2857,
      "홍": 2858,
      "홑": 2859,
      "화": 2860,
      "확": 2861,
      "환": 2862,
      "활": 2863,
      "홧": 2864,
      "황": 2865,
      "홭": 2866,
      "홰": 2867,
      "홱": 2868,
      "홴": 2869,
      "홸": 2870,
      "홽": 2871,
      "횀": 2872,
      "횁": 2873,
      "횃": 2874,
      "횅": 2875,
      "횉": 2876,
      "회": 2877,
      "획": 2878,
      "횐": 2879,
      "횔": 2880,
      "횝": 2881,
      "횟": 2882,
      "횡": 2883,
      "횥": 2884,
      "횧": 2885,
      "효": 2886,
      "횬": 2887,
      "횰": 2888,
      "횹": 2889,
      "횻": 2890,
      "훃": 2891,
      "후": 2892,
      "훅": 2893,
      "훈": 2894,
      "훌": 2895,
      "훑": 2896,
      "훔": 2897,
      "훗": 2898,
      "훙": 2899,
      "훝": 2900,
      "훤": 2901,
      "훨": 2902,
      "훼": 2903,
      "훽": 2904,
      "휀": 2905,
      "휄": 2906,
      "휑": 2907,
      "휕": 2908,
      "휘": 2909,
      "휙": 2910,
      "휜": 2911,
      "휠": 2912,
      "휨": 2913,
      "휩": 2914,
      "휫": 2915,
      "휭": 2916,
      "휱": 2917,
      "휳": 2918,
      "휴": 2919,
      "휵": 2920,
      "휸": 2921,
      "휼": 2922,
      "흄": 2923,
      "흇": 2924,
      "흉": 2925,
