{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "°": 98,
      "²": 99,
      "´": 100,
      "·": 101,
      "×": 102,
      "˂": 103,
      "˃": 104,
      "ˈ": 105,
      "ˊ": 106,
      "ˋ": 107,
      "̆": 108,
      "̈": 109,
      "̑": 110,
      "̣": 111,
      "̥": 112,
      "̫": 113,
      "̴": 114,
      "̵": 115,
      "̶": 116,
      "̷": 117,
      "͈": 118,
      "д": 119,
      "и": 120,
      "к": 121,
      "п": 122,
      "р": 123,
      "у": 124,
      "֊": 125,
      "ࡇ": 126,
      "ૢ": 127,
      "ෆ": 128,
      "๑": 129,
      "ლ": 130,
      "ღ": 131,
      "ᆢ": 132,
      "ᐟ": 133,
      "ᩚ": 134,
      "ᴗ": 135,
      "ᵒ": 136,
      "ᵕ": 137,
      "—": 138,
      "‘": 139,
      "’": 140,
      "“": 141,
      "”": 142,
      "•": 143,
      "…": 144,
      "‧": 145,
      "※": 146,
      "‿": 147,
      "⁎": 148,
      "⁺": 149,
      "₩": 150,
      "→": 151,
      "╹": 152,
      "■": 153,
      "▽": 154,
      "○": 155,
      "●": 156,
      "◟": 157,
      "◠": 158,
      "◡": 159,
      "★": 160,
      "☆": 161,
      "☜": 162,
      "☞": 163,
      "♡": 164,
      "♧": 165,
      "♩": 166,
      "♪": 167,
      "♬": 168,
      "《": 169,
      "》": 170,
      "ㄱ": 171,
      "ㄴ": 172,
      "ㄷ": 173,
      "ㄹ": 174,
      "ㅁ": 175,
      "ㅂ": 176,
      "ㅅ": 177,
      "ㅆ": 178,
      "ㅇ": 179,
      "ㅈ": 180,
      "ㅉ": 181,
      "ㅊ": 182,
      "ㅋ": 183,
      "ㅌ": 184,
      "ㅍ": 185,
      "ㅎ": 186,
      "ㅏ": 187,
      "ㅒ": 188,
      "ㅖ": 189,
      "ㅗ": 190,
      "ㅜ": 191,
      "ㅠ": 192,
      "ㅡ": 193,
      "ㆍ": 194,
      "㎡": 195,
      "乃": 196,
      "前": 197,
      "故": 198,
      "永": 199,
      "ꈍ": 200,
      "가": 201,
      "각": 202,
      "간": 203,
      "갇": 204,
      "갈": 205,
      "갉": 206,
      "갊": 207,
      "감": 208,
      "갑": 209,
      "값": 210,
      "갓": 211,
      "갔": 212,
      "강": 213,
      "갖": 214,
      "갗": 215,
      "같": 216,
      "갚": 217,
      "갛": 218,
      "개": 219,
      "객": 220,
      "갠": 221,
      "갤": 222,
      "갬": 223,
      "갭": 224,
      "갯": 225,
      "갰": 226,
      "갱": 227,
      "갸": 228,
      "갹": 229,
      "갼": 230,
      "걀": 231,
      "걋": 232,
      "걍": 233,
      "걔": 234,
      "걘": 235,
      "걜": 236,
      "거": 237,
      "걱": 238,
      "건": 239,
      "걷": 240,
      "걸": 241,
      "걺": 242,
      "검": 243,
      "겁": 244,
      "것": 245,
      "겄": 246,
      "겅": 247,
      "겆": 248,
      "겉": 249,
      "겊": 250,
      "겋": 251,
      "게": 252,
      "겐": 253,
      "겔": 254,
      "겜": 255,
      "겝": 256,
      "겟": 257,
      "겠": 258,
      "겡": 259,
      "겨": 260,
      "격": 261,
      "겪": 262,
      "견": 263,
      "겯": 264,
      "결": 265,
      "겸": 266,
      "겹": 267,
      "겻": 268,
      "겼": 269,
      "경": 270,
      "곁": 271,
      "계": 272,
      "곈": 273,
      "곌": 274,
      "곕": 275,
      "곗": 276,
      "고": 277,
      "곡": 278,
      "곤": 279,
      "곧": 280,
      "골": 281,
      "곪": 282,
      "곬": 283,
      "곯": 284,
      "곰": 285,
      "곱": 286,
      "곳": 287,
      "공": 288,
      "곶": 289,
      "과": 290,
      "곽": 291,
      "관": 292,
      "괄": 293,
      "괆": 294,
      "괌": 295,
      "괍": 296,
      "괏": 297,
      "광": 298,
      "괜": 299,
      "괭": 300,
      "괸": 301,
      "괼": 302,
      "굅": 303,
      "굇": 304,
      "굉": 305,
      "교": 306,
      "굔": 307,
      "굘": 308,
      "굡": 309,
      "굣": 310,
      "구": 311,
      "국": 312,
      "군": 313,
      "굳": 314,
      "굴": 315,
      "굵": 316,
      "굶": 317,
      "굻": 318,
      "굼": 319,
      "굽": 320,
      "굿": 321,
      "궁": 322,
      "궂": 323,
      "궉": 324,
      "권": 325,
      "궜": 326,
      "궤": 327,
      "궷": 328,
      "귀": 329,
      "귁": 330,
      "귄": 331,
      "귈": 332,
      "귐": 333,
      "귑": 334,
      "귓": 335,
      "규": 336,
      "균": 337,
      "귤": 338,
      "그": 339,
      "극": 340,
      "근": 341,
      "귿": 342,
      "글": 343,
      "긁": 344,
      "금": 345,
      "급": 346,
      "긋": 347,
      "긍": 348,
      "긔": 349,
      "기": 350,
      "긱": 351,
      "긴": 352,
      "긷": 353,
      "길": 354,
      "긺": 355,
      "김": 356,
      "깁": 357,
      "깃": 358,
      "깅": 359,
      "깆": 360,
      "깊": 361,
      "까": 362,
      "깍": 363,
      "깎": 364,
      "깐": 365,
      "깔": 366,
      "깖": 367,
      "깜": 368,
      "깝": 369,
      "깟": 370,
      "깠": 371,
      "깡": 372,
      "깥": 373,
      "깨": 374,
      "깩": 375,
      "깬": 376,
      "깰": 377,
      "깸": 378,
      "깹": 379,
      "깻": 380,
      "깼": 381,
      "깽": 382,
      "꺄": 383,
      "꺅": 384,
      "꺌": 385,
      "꺼": 386,
      "꺽": 387,
      "꺾": 388,
      "껀": 389,
      "껄": 390,
      "껌": 391,
      "껍": 392,
      "껏": 393,
      "껐": 394,
      "껑": 395,
      "께": 396,
      "껙": 397,
      "껜": 398,
      "껨": 399,
      "껫": 400,
      "껭": 401,
      "껴": 402,
      "껸": 403,
      "껼": 404,
      "꼇": 405,
      "꼈": 406,
      "꼍": 407,
      "꼐": 408,
      "꼬": 409,
      "꼭": 410,
      "꼰": 411,
      "꼲": 412,
      "꼴": 413,
      "꼼": 414,
      "꼽": 415,
      "꼿": 416,
      "꽁": 417,
      "꽂": 418,
      "꽃": 419,
      "꽈": 420,
      "꽉": 421,
      "꽐": 422,
      "꽜": 423,
      "꽝": 424,
      "꽤": 425,
      "꽥": 426,
      "꽹": 427,
      "꾀": 428,
      "꾄": 429,
      "꾈": 430,
      "꾐": 431,
      "꾕": 432,
      "꾜": 433,
      "꾸": 434,
      "꾹": 435,
      "꾼": 436,
      "꿀": 437,
      "꿇": 438,
      "꿈": 439,
      "꿉": 440,
      "꿋": 441,
      "꿍": 442,
      "꿎": 443,
      "꿔": 444,
      "꿜": 445,
      "꿨": 446,
      "꿩": 447,
      "꿰": 448,
      "꿱": 449,
      "꿴": 450,
      "꿸": 451,
      "뀀": 452,
      "뀁": 453,
      "뀄": 454,
      "뀌": 455,
      "뀐": 456,
      "뀔": 457,
      "뀜": 458,
      "뀝": 459,
      "뀨": 460,
      "끄": 461,
      "끅": 462,
      "끈": 463,
      "끊": 464,
      "끌": 465,
      "끎": 466,
      "끓": 467,
      "끔": 468,
      "끕": 469,
      "끗": 470,
      "끙": 471,
      "끝": 472,
      "끼": 473,
      "끽": 474,
      "낀": 475,
      "낄": 476,
      "낌": 477,
      "낍": 478,
      "낏": 479,
      "낑": 480,
      "나": 481,
      "낙": 482,
      "낚": 483,
      "난": 484,
      "낟": 485,
      "날": 486,
      "낡": 487,
      "낢": 488,
      "남": 489,
      "납": 490,
      "낫": 491,
      "났": 492,
      "낭": 493,
      "낮": 494,
      "낯": 495,
      "낱": 496,
      "낳": 497,
      "내": 498,
      "낵": 499,
      "낸": 500,
      "낼": 501,
      "냄": 502,
      "냅": 503,
      "냇": 504,
      "냈": 505,
      "냉": 506,
      "냐": 507,
      "냑": 508,
      "냔": 509,
      "냘": 510,
      "냠": 511,
      "냥": 512,
      "너": 513,
      "넉": 514,
      "넋": 515,
      "넌": 516,
      "널": 517,
      "넒": 518,
      "넓": 519,
      "넘": 520,
      "넙": 521,
      "넛": 522,
      "넜": 523,
      "넝": 524,
      "넣": 525,
      "네": 526,
      "넥": 527,
      "넨": 528,
      "넬": 529,
      "넴": 530,
      "넵": 531,
      "넷": 532,
      "넸": 533,
      "넹": 534,
      "녀": 535,
      "녁": 536,
      "년": 537,
      "녈": 538,
      "념": 539,
      "녑": 540,
      "녔": 541,
      "녕": 542,
      "녘": 543,
      "녜": 544,
      "녠": 545,
      "노": 546,
      "녹": 547,
      "논": 548,
      "놀": 549,
      "놂": 550,
      "놈": 551,
      "놉": 552,
      "놋": 553,
      "농": 554,
      "높": 555,
      "놓": 556,
      "놔": 557,
      "놘": 558,
      "놜": 559,
      "놨": 560,
      "뇜": 561,
      "뇟": 562,
      "뇨": 563,
      "뇩": 564,
      "뇬": 565,
      "뇰": 566,
      "뇹": 567,
      "뇻": 568,
      "뇽": 569,
      "누": 570,
      "눅": 571,
      "눈": 572,
      "눋": 573,
      "눌": 574,
      "눔": 575,
      "눕": 576,
      "눗": 577,
      "눙": 578,
      "눠": 579,
      "눴": 580,
      "눼": 581,
      "뉘": 582,
      "뉜": 583,
      "뉠": 584,
      "뉨": 585,
      "뉩": 586,
      "뉴": 587,
      "뉵": 588,
      "뉼": 589,
      "늄": 590,
      "늅": 591,
      "늉": 592,
      "느": 593,
      "늑": 594,
      "는": 595,
      "늘": 596,
      "늙": 597,
      "늚": 598,
      "늠": 599,
      "늡": 600,
      "늣": 601,
      "능": 602,
      "늦": 603,
      "늪": 604,
      "늬": 605,
      "늰": 606,
      "늴": 607,
      "니": 608,
      "닉": 609,
      "닌": 610,
      "닐": 611,
      "닒": 612,
      "님": 613,
      "닙": 614,
      "닛": 615,
      "닝": 616,
      "닢": 617,
      "다": 618,
      "닥": 619,
      "닦": 620,
      "단": 621,
      "닫": 622,
      "달": 623,
      "닭": 624,
      "닮": 625,
      "닯": 626,
      "닳": 627,
      "담": 628,
      "답": 629,
      "닷": 630,
      "닸": 631,
      "당": 632,
      "닺": 633,
      "닻": 634,
      "닿": 635,
      "대": 636,
      "댁": 637,
      "댄": 638,
      "댈": 639,
      "댐": 640,
      "댑": 641,
      "댓": 642,
      "댔": 643,
      "댕": 644,
      "댜": 645,
      "더": 646,
      "덕": 647,
      "덖": 648,
      "던": 649,
      "덛": 650,
      "덜": 651,
      "덞": 652,
      "덟": 653,
      "덤": 654,
      "덥": 655,
      "덧": 656,
      "덩": 657,
      "덫": 658,
      "덮": 659,
      "데": 660,
      "덱": 661,
      "덴": 662,
      "델": 663,
      "뎀": 664,
      "뎁": 665,
      "뎃": 666,
      "뎄": 667,
      "뎅": 668,
      "뎈": 669,
      "뎌": 670,
      "뎐": 671,
      "뎔": 672,
      "뎠": 673,
      "뎡": 674,
      "뎨": 675,
      "뎬": 676,
      "도": 677,
      "독": 678,
      "돈": 679,
      "돋": 680,
      "돌": 681,
      "돎": 682,
      "돐": 683,
      "돔": 684,
      "돕": 685,
      "돗": 686,
      "동": 687,
      "돛": 688,
      "돝": 689,
      "돼": 690,
      "됐": 691,
      "되": 692,
      "된": 693,
      "될": 694,
      "됨": 695,
      "됩": 696,
      "됫": 697,
      "됴": 698,
      "두": 699,
      "둑": 700,
      "둔": 701,
      "둘": 702,
      "둠": 703,
      "둡": 704,
      "둣": 705,
      "둥": 706,
      "둬": 707,
      "뒈": 708,
      "뒝": 709,
      "뒤": 710,
      "뒨": 711,
      "뒬": 712,
      "뒵": 713,
      "뒷": 714,
      "뒹": 715,
      "듀": 716,
      "듄": 717,
      "듈": 718,
      "듐": 719,
      "듕": 720,
      "드": 721,
      "득": 722,
      "든": 723,
      "듣": 724,
      "들": 725,
      "듦": 726,
      "듬": 727,
      "듭": 728,
      "듯": 729,
      "등": 730,
      "디": 731,
      "딕": 732,
      "딘": 733,
      "딛": 734,
      "딜": 735,
      "딤": 736,
      "딥": 737,
      "딧": 738,
      "딨": 739,
      "딩": 740,
      "딪": 741,
      "따": 742,
      "딱": 743,
      "딴": 744,
      "딸": 745,
      "땀": 746,
      "땁": 747,
      "땃": 748,
      "땄": 749,
      "땅": 750,
      "땋": 751,
      "때": 752,
      "땍": 753,
      "땐": 754,
      "땔": 755,
      "땜": 756,
      "땝": 757,
      "땟": 758,
      "땠": 759,
      "땡": 760,
      "떠": 761,
      "떡": 762,
      "떤": 763,
      "떨": 764,
      "떪": 765,
      "떫": 766,
      "떰": 767,
      "떱": 768,
      "떳": 769,
      "떴": 770,
      "떵": 771,
      "떻": 772,
      "떼": 773,
      "떽": 774,
      "뗀": 775,
      "뗄": 776,
      "뗌": 777,
      "뗍": 778,
      "뗏": 779,
      "뗐": 780,
      "뗑": 781,
      "뗘": 782,
      "뗬": 783,
      "또": 784,
      "똑": 785,
      "똔": 786,
      "똘": 787,
      "똥": 788,
      "똭": 789,
      "뙇": 790,
      "뙈": 791,
      "뙤": 792,
      "뙨": 793,
      "뚜": 794,
      "뚝": 795,
      "뚠": 796,
      "뚤": 797,
      "뚫": 798,
      "뚬": 799,
      "뚱": 800,
      "뛔": 801,
      "뛰": 802,
      "뛴": 803,
      "뛸": 804,
      "뜀": 805,
      "뜁": 806,
      "뜅": 807,
      "뜨": 808,
      "뜩": 809,
      "뜬": 810,
      "뜯": 811,
      "뜰": 812,
      "뜸": 813,
      "뜹": 814,
      "뜻": 815,
      "띈": 816,
      "띠": 817,
      "띤": 818,
      "띨": 819,
      "띰": 820,
      "띱": 821,
      "띳": 822,
      "띵": 823,
      "라": 824,
      "락": 825,
      "란": 826,
      "랄": 827,
      "람": 828,
      "랍": 829,
      "랏": 830,
      "랐": 831,
      "랑": 832,
      "랒": 833,
      "랖": 834,
      "랗": 835,
      "래": 836,
      "랙": 837,
      "랜": 838,
      "랠": 839,
      "램": 840,
      "랩": 841,
      "랫": 842,
      "랬": 843,
      "랭": 844,
      "랴": 845,
      "략": 846,
      "랸": 847,
      "럇": 848,
      "량": 849,
      "러": 850,
      "럭": 851,
      "런": 852,
      "럴": 853,
      "럼": 854,
      "럽": 855,
      "럿": 856,
      "렀": 857,
      "렁": 858,
      "렇": 859,
      "레": 860,
      "렉": 861,
      "렌": 862,
      "렐": 863,
      "렘": 864,
      "렙": 865,
      "렛": 866,
      "렝": 867,
      "려": 868,
      "력": 869,
      "련": 870,
      "렬": 871,
      "렴": 872,
      "렵": 873,
      "렷": 874,
      "렸": 875,
      "령": 876,
      "례": 877,
      "롄": 878,
      "롑": 879,
      "롓": 880,
      "로": 881,
      "록": 882,
      "론": 883,
      "롤": 884,
      "롬": 885,
      "롭": 886,
      "롯": 887,
      "롱": 888,
      "뢍": 889,
      "뢰": 890,
      "뢴": 891,
      "뢸": 892,
      "룃": 893,
      "료": 894,
      "룐": 895,
      "룔": 896,
      "룝": 897,
      "룟": 898,
      "룡": 899,
      "루": 900,
      "룩": 901,
      "룬": 902,
      "룰": 903,
      "룸": 904,
      "룹": 905,
      "룻": 906,
      "룽": 907,
      "뤠": 908,
      "뤼": 909,
      "뤽": 910,
      "륀": 911,
      "륄": 912,
      "륌": 913,
      "륏": 914,
      "륑": 915,
      "류": 916,
      "륙": 917,
      "륜": 918,
      "률": 919,
      "륨": 920,
      "륩": 921,
      "륫": 922,
      "륭": 923,
      "르": 924,
      "륵": 925,
      "른": 926,
      "를": 927,
      "름": 928,
      "릅": 929,
      "릇": 930,
      "릉": 931,
      "릊": 932,
      "릍": 933,
      "릎": 934,
      "리": 935,
      "릭": 936,
      "린": 937,
      "릴": 938,
      "림": 939,
      "립": 940,
      "릿": 941,
      "링": 942,
      "마": 943,
      "막": 944,
      "만": 945,
      "많": 946,
      "맏": 947,
      "말": 948,
      "맑": 949,
      "맒": 950,
      "맘": 951,
      "맙": 952,
      "맛": 953,
      "망": 954,
      "맞": 955,
      "맡": 956,
      "맣": 957,
      "매": 958,
      "맥": 959,
      "맨": 960,
      "맬": 961,
      "맴": 962,
      "맵": 963,
      "맷": 964,
      "맸": 965,
      "맹": 966,
      "맺": 967,
      "먀": 968,
      "먁": 969,
      "먈": 970,
      "먕": 971,
      "머": 972,
      "먹": 973,
      "먼": 974,
      "멀": 975,
      "멂": 976,
      "멈": 977,
      "멉": 978,
      "멋": 979,
      "멍": 980,
      "멎": 981,
      "멓": 982,
      "메": 983,
      "멕": 984,
      "멘": 985,
      "멜": 986,
      "멤": 987,
      "멥": 988,
      "멧": 989,
      "멨": 990,
      "멩": 991,
      "며": 992,
      "멱": 993,
      "면": 994,
      "멸": 995,
      "몃": 996,
      "몄": 997,
      "명": 998,
      "몇": 999,
      "몌": 1000,
      "모": 1001,
      "목": 1002,
      "몫": 1003,
      "몬": 1004,
      "몰": 1005,
      "몲": 1006,
      "몸": 1007,
      "몹": 1008,
      "못": 1009,
      "몽": 1010,
      "묘": 1011,
      "묜": 1012,
      "묠": 1013,
      "묩": 1014,
      "묫": 1015,
      "무": 1016,
      "묵": 1017,
      "묶": 1018,
      "문": 1019,
      "묻": 1020,
      "물": 1021,
      "묽": 1022,
      "묾": 1023,
      "뭄": 1024,
      "뭅": 1025,
      "뭇": 1026,
      "뭉": 1027,
      "뭍": 1028,
      "뭏": 1029,
      "뭐": 1030,
      "뭔": 1031,
      "뭘": 1032,
      "뭡": 1033,
      "뭣": 1034,
      "뭬": 1035,
      "뮈": 1036,
      "뮌": 1037,
      "뮐": 1038,
      "뮤": 1039,
      "뮨": 1040,
      "뮬": 1041,
      "뮴": 1042,
      "뮷": 1043,
      "므": 1044,
      "믄": 1045,
      "믈": 1046,
      "믐": 1047,
      "믓": 1048,
      "미": 1049,
      "믹": 1050,
      "민": 1051,
      "믿": 1052,
      "밀": 1053,
      "밂": 1054,
      "밈": 1055,
      "밉": 1056,
      "밋": 1057,
      "밌": 1058,
      "밍": 1059,
      "및": 1060,
      "밑": 1061,
      "바": 1062,
      "박": 1063,
      "밖": 1064,
      "밗": 1065,
      "반": 1066,
      "받": 1067,
      "발": 1068,
      "밝": 1069,
      "밞": 1070,
      "밟": 1071,
      "밤": 1072,
      "밥": 1073,
      "밧": 1074,
      "방": 1075,
      "밭": 1076,
      "배": 1077,
      "백": 1078,
      "밴": 1079,
      "밸": 1080,
      "뱀": 1081,
      "뱁": 1082,
      "뱃": 1083,
      "뱄": 1084,
      "뱅": 1085,
      "뱉": 1086,
      "뱌": 1087,
      "뱍": 1088,
      "뱐": 1089,
      "뱝": 1090,
      "버": 1091,
      "벅": 1092,
      "번": 1093,
      "벋": 1094,
      "벌": 1095,
      "벎": 1096,
      "범": 1097,
      "법": 1098,
      "벗": 1099,
      "벙": 1100,
      "벚": 1101,
      "베": 1102,
      "벡": 1103,
      "벤": 1104,
      "벧": 1105,
      "벨": 1106,
      "벰": 1107,
      "벱": 1108,
      "벳": 1109,
      "벴": 1110,
      "벵": 1111,
      "벼": 1112,
      "벽": 1113,
      "변": 1114,
      "별": 1115,
      "볍": 1116,
      "볏": 1117,
      "볐": 1118,
      "병": 1119,
      "볕": 1120,
      "볘": 1121,
      "볜": 1122,
      "보": 1123,
      "복": 1124,
      "볶": 1125,
      "본": 1126,
      "볼": 1127,
      "봄": 1128,
      "봅": 1129,
      "봇": 1130,
      "봉": 1131,
      "봐": 1132,
      "봔": 1133,
      "봤": 1134,
      "봬": 1135,
      "뵀": 1136,
      "뵐": 1137,
      "뵙": 1138,
      "뵤": 1139,
      "뵨": 1140,
      "부": 1141,
      "북": 1142,
      "분": 1143,
      "붇": 1144,
      "불": 1145,
      "붉": 1146,
      "붊": 1147,
      "붐": 1148,
      "붑": 1149,
      "붓": 1150,
      "붕": 1151,
      "붙": 1152,
      "붚": 1153,
      "붸": 1154,
      "뷔": 1155,
      "뷕": 1156,
      "뷘": 1157,
      "뷜": 1158,
      "뷩": 1159,
      "뷰": 1160,
      "뷴": 1161,
      "뷸": 1162,
      "븀": 1163,
      "븃": 1164,
      "븅": 1165,
      "브": 1166,
      "븍": 1167,
      "븐": 1168,
      "블": 1169,
      "븜": 1170,
      "븝": 1171,
      "븟": 1172,
      "비": 1173,
      "빅": 1174,
      "빈": 1175,
      "빌": 1176,
      "빎": 1177,
      "빔": 1178,
      "빕": 1179,
      "빗": 1180,
      "빙": 1181,
      "빚": 1182,
      "빛": 1183,
      "빠": 1184,
      "빡": 1185,
      "빤": 1186,
      "빨": 1187,
      "빪": 1188,
      "빰": 1189,
      "빱": 1190,
      "빳": 1191,
      "빴": 1192,
      "빵": 1193,
      "빻": 1194,
      "빼": 1195,
      "빽": 1196,
      "뺀": 1197,
      "뺄": 1198,
      "뺌": 1199,
      "뺍": 1200,
      "뺏": 1201,
      "뺐": 1202,
      "뺑": 1203,
      "뺘": 1204,
      "뺙": 1205,
      "뺨": 1206,
      "뻐": 1207,
      "뻑": 1208,
      "뻔": 1209,
      "뻗": 1210,
      "뻘": 1211,
      "뻠": 1212,
      "뻣": 1213,
      "뻤": 1214,
      "뻥": 1215,
      "뻬": 1216,
      "뼁": 1217,
      "뼈": 1218,
      "뼉": 1219,
      "뼘": 1220,
      "뼙": 1221,
      "뼛": 1222,
      "뼜": 1223,
      "뼝": 1224,
      "뽀": 1225,
      "뽁": 1226,
      "뽄": 1227,
      "뽈": 1228,
      "뽐": 1229,
      "뽑": 1230,
      "뽕": 1231,
      "뾰": 1232,
      "뿅": 1233,
      "뿌": 1234,
      "뿍": 1235,
      "뿐": 1236,
      "뿔": 1237,
      "뿜": 1238,
      "뿟": 1239,
      "뿡": 1240,
      "쀼": 1241,
      "쁑": 1242,
      "쁘": 1243,
      "쁜": 1244,
      "쁠": 1245,
      "쁨": 1246,
      "쁩": 1247,
      "삐": 1248,
      "삑": 1249,
      "삔": 1250,
      "삘": 1251,
      "삠": 1252,
      "삡": 1253,
      "삣": 1254,
      "삥": 1255,
      "사": 1256,
      "삭": 1257,
      "삯": 1258,
      "산": 1259,
      "삳": 1260,
      "살": 1261,
      "삵": 1262,
      "삶": 1263,
      "삼": 1264,
      "삽": 1265,
      "삿": 1266,
      "샀": 1267,
      "상": 1268,
      "샅": 1269,
      "새": 1270,
      "색": 1271,
      "샌": 1272,
      "샐": 1273,
      "샘": 1274,
      "샙": 1275,
      "샛": 1276,
      "샜": 1277,
      "생": 1278,
      "샤": 1279,
      "샥": 1280,
      "샨": 1281,
      "샬": 1282,
      "샴": 1283,
      "샵": 1284,
      "샷": 1285,
      "샹": 1286,
      "샾": 1287,
      "섀": 1288,
      "섄": 1289,
      "섈": 1290,
      "섐": 1291,
      "섕": 1292,
      "서": 1293,
      "석": 1294,
      "섞": 1295,
      "섟": 1296,
      "선": 1297,
      "섣": 1298,
      "설": 1299,
      "섦": 1300,
      "섧": 1301,
      "섬": 1302,
      "섭": 1303,
      "섯": 1304,
      "섰": 1305,
      "성": 1306,
      "섶": 1307,
      "세": 1308,
      "섹": 1309,
      "센": 1310,
      "셀": 1311,
      "셈": 1312,
      "셉": 1313,
      "셋": 1314,
      "셌": 1315,
      "셍": 1316,
      "셔": 1317,
      "셕": 1318,
      "션": 1319,
      "셜": 1320,
      "셤": 1321,
      "셥": 1322,
      "셧": 1323,
      "셨": 1324,
      "셩": 1325,
      "셰": 1326,
      "셴": 1327,
      "셸": 1328,
      "솅": 1329,
      "소": 1330,
      "속": 1331,
      "솎": 1332,
      "손": 1333,
      "솔": 1334,
      "솖": 1335,
      "솜": 1336,
      "솝": 1337,
      "솟": 1338,
      "송": 1339,
      "솥": 1340,
      "쇄": 1341,
      "쇈": 1342,
      "쇔": 1343,
      "쇘": 1344,
      "쇠": 1345,
      "쇤": 1346,
      "쇨": 1347,
      "쇰": 1348,
      "쇱": 1349,
      "쇳": 1350,
      "쇼": 1351,
      "쇽": 1352,
      "숀": 1353,
      "숄": 1354,
      "숌": 1355,
      "숍": 1356,
      "숏": 1357,
      "숑": 1358,
      "수": 1359,
      "숙": 1360,
      "순": 1361,
      "숟": 1362,
      "술": 1363,
      "숨": 1364,
      "숩": 1365,
      "숫": 1366,
      "숭": 1367,
      "숯": 1368,
      "숱": 1369,
      "숲": 1370,
      "쉐": 1371,
      "쉑": 1372,
      "쉔": 1373,
      "쉘": 1374,
      "쉠": 1375,
      "쉥": 1376,
      "쉬": 1377,
      "쉭": 1378,
      "쉰": 1379,
      "쉴": 1380,
      "쉼": 1381,
      "쉽": 1382,
      "쉿": 1383,
      "슁": 1384,
      "슈": 1385,
      "슉": 1386,
      "슐": 1387,
      "슘": 1388,
      "슛": 1389,
      "슝": 1390,
      "스": 1391,
      "슥": 1392,
      "슨": 1393,
      "슬": 1394,
      "슭": 1395,
      "슴": 1396,
      "습": 1397,
      "슷": 1398,
      "승": 1399,
      "시": 1400,
      "식": 1401,
      "신": 1402,
      "싣": 1403,
      "실": 1404,
      "싫": 1405,
      "심": 1406,
      "십": 1407,
      "싯": 1408,
      "싱": 1409,
      "싶": 1410,
      "싸": 1411,
      "싹": 1412,
      "싻": 1413,
      "싼": 1414,
      "쌀": 1415,
      "쌈": 1416,
      "쌉": 1417,
      "쌌": 1418,
      "쌍": 1419,
      "쌓": 1420,
      "쌔": 1421,
      "쌕": 1422,
      "쌘": 1423,
      "쌜": 1424,
      "쌤": 1425,
      "쌥": 1426,
      "쌨": 1427,
      "쌩": 1428,
      "썅": 1429,
      "써": 1430,
      "썩": 1431,
      "썬": 1432,
      "썰": 1433,
      "썲": 1434,
      "썸": 1435,
      "썹": 1436,
      "썼": 1437,
      "썽": 1438,
      "쎄": 1439,
      "쎈": 1440,
      "쎌": 1441,
      "쎕": 1442,
      "쏀": 1443,
      "쏘": 1444,
      "쏙": 1445,
      "쏜": 1446,
      "쏟": 1447,
      "쏠": 1448,
      "쏢": 1449,
      "쏨": 1450,
      "쏩": 1451,
      "쏭": 1452,
      "쐐": 1453,
      "쐤": 1454,
      "쐬": 1455,
      "쐰": 1456,
      "쐴": 1457,
      "쐼": 1458,
      "쐽": 1459,
      "쑈": 1460,
      "쑤": 1461,
      "쑥": 1462,
      "쑨": 1463,
      "쑬": 1464,
      "쑴": 1465,
      "쑵": 1466,
      "쑹": 1467,
      "쒜": 1468,
      "쒸": 1469,
      "쒼": 1470,
      "쓩": 1471,
      "쓰": 1472,
      "쓱": 1473,
      "쓴": 1474,
      "쓸": 1475,
      "쓺": 1476,
      "쓿": 1477,
      "씀": 1478,
      "씁": 1479,
      "씌": 1480,
      "씔": 1481,
      "씨": 1482,
      "씩": 1483,
      "씬": 1484,
      "씰": 1485,
      "씸": 1486,
      "씹": 1487,
      "씻": 1488,
      "씽": 1489,
      "아": 1490,
      "악": 1491,
      "안": 1492,
      "앉": 1493,
      "않": 1494,
      "알": 1495,
      "앍": 1496,
      "앎": 1497,
      "앓": 1498,
      "암": 1499,
      "압": 1500,
      "앗": 1501,
      "았": 1502,
      "앙": 1503,
      "앝": 1504,
      "앞": 1505,
      "애": 1506,
      "액": 1507,
      "앤": 1508,
      "앨": 1509,
      "앰": 1510,
      "앱": 1511,
      "앳": 1512,
      "앴": 1513,
      "앵": 1514,
      "야": 1515,
      "약": 1516,
      "얀": 1517,
      "얄": 1518,
      "얇": 1519,
      "얌": 1520,
      "얍": 1521,
      "얏": 1522,
      "양": 1523,
      "얕": 1524,
      "얗": 1525,
      "얘": 1526,
      "얜": 1527,
      "얠": 1528,
      "얩": 1529,
      "어": 1530,
      "억": 1531,
      "언": 1532,
      "얹": 1533,
      "얻": 1534,
      "얼": 1535,
      "얽": 1536,
      "얾": 1537,
      "엄": 1538,
      "업": 1539,
      "없": 1540,
      "엇": 1541,
      "었": 1542,
      "엉": 1543,
      "엊": 1544,
      "엌": 1545,
      "엎": 1546,
      "에": 1547,
      "엑": 1548,
      "엔": 1549,
      "엘": 1550,
      "엠": 1551,
      "엡": 1552,
      "엣": 1553,
      "엥": 1554,
      "여": 1555,
      "역": 1556,
      "엮": 1557,
      "연": 1558,
      "열": 1559,
      "엶": 1560,
      "엷": 1561,
      "염": 1562,
      "엽": 1563,
      "엾": 1564,
      "엿": 1565,
      "였": 1566,
      "영": 1567,
      "옅": 1568,
      "옆": 1569,
      "옇": 1570,
      "예": 1571,
      "옌": 1572,
      "옐": 1573,
      "옘": 1574,
      "옙": 1575,
      "옛": 1576,
      "옜": 1577,
      "오": 1578,
      "옥": 1579,
      "온": 1580,
      "올": 1581,
      "옭": 1582,
      "옮": 1583,
      "옰": 1584,
      "옳": 1585,
      "옴": 1586,
      "옵": 1587,
      "옷": 1588,
      "옹": 1589,
      "옻": 1590,
      "와": 1591,
      "왁": 1592,
      "완": 1593,
      "왈": 1594,
      "왐": 1595,
      "왑": 1596,
      "왓": 1597,
      "왔": 1598,
      "왕": 1599,
      "왜": 1600,
      "왝": 1601,
      "왠": 1602,
      "왤": 1603,
      "왬": 1604,
      "왯": 1605,
      "왱": 1606,
      "외": 1607,
      "왹": 1608,
      "왼": 1609,
      "욀": 1610,
      "욈": 1611,
      "욉": 1612,
      "욋": 1613,
      "욍": 1614,
      "요": 1615,
      "욕": 1616,
      "욘": 1617,
      "욜": 1618,
      "욤": 1619,
      "욥": 1620,
      "욧": 1621,
      "용": 1622,
      "우": 1623,
      "욱": 1624,
      "운": 1625,
      "울": 1626,
      "욹": 1627,
      "욺": 1628,
      "움": 1629,
      "웁": 1630,
      "웃": 1631,
      "웅": 1632,
      "워": 1633,
      "웍": 1634,
      "원": 1635,
      "월": 1636,
      "웜": 1637,
      "웝": 1638,
      "웠": 1639,
      "웡": 1640,
      "웨": 1641,
      "웩": 1642,
      "웬": 1643,
      "웰": 1644,
      "웸": 1645,
      "웹": 1646,
      "웽": 1647,
      "위": 1648,
      "윅": 1649,
      "윈": 1650,
      "윌": 1651,
      "윔": 1652,
      "윕": 1653,
      "윗": 1654,
      "윙": 1655,
      "유": 1656,
      "육": 1657,
      "윤": 1658,
      "율": 1659,
      "윰": 1660,
      "윱": 1661,
      "윳": 1662,
      "융": 1663,
      "윷": 1664,
      "으": 1665,
      "윽": 1666,
      "은": 1667,
      "을": 1668,
      "읊": 1669,
      "음": 1670,
      "읍": 1671,
      "읏": 1672,
      "응": 1673,
      "읒": 1674,
      "읓": 1675,
      "읔": 1676,
      "읕": 1677,
      "읖": 1678,
      "읗": 1679,
      "의": 1680,
      "읜": 1681,
      "읠": 1682,
      "읨": 1683,
      "읫": 1684,
      "이": 1685,
      "익": 1686,
      "인": 1687,
      "일": 1688,
      "읽": 1689,
      "읾": 1690,
      "잃": 1691,
      "임": 1692,
      "입": 1693,
      "잇": 1694,
      "있": 1695,
      "잉": 1696,
      "잊": 1697,
      "잎": 1698,
      "자": 1699,
      "작": 1700,
      "잔": 1701,
      "잖": 1702,
      "잗": 1703,
      "잘": 1704,
      "잚": 1705,
      "잠": 1706,
      "잡": 1707,
      "잣": 1708,
      "잤": 1709,
      "장": 1710,
      "잦": 1711,
      "재": 1712,
      "잭": 1713,
      "잰": 1714,
      "잴": 1715,
      "잼": 1716,
      "잽": 1717,
      "잿": 1718,
      "쟀": 1719,
      "쟁": 1720,
      "쟈": 1721,
      "쟉": 1722,
      "쟌": 1723,
      "쟎": 1724,
      "쟐": 1725,
      "쟘": 1726,
      "쟝": 1727,
      "쟤": 1728,
      "쟨": 1729,
      "쟬": 1730,
      "저": 1731,
      "적": 1732,
      "전": 1733,
      "절": 1734,
      "젊": 1735,
      "점": 1736,
      "접": 1737,
      "젓": 1738,
      "정": 1739,
      "젖": 1740,
      "제": 1741,
      "젝": 1742,
      "젠": 1743,
      "젤": 1744,
      "젬": 1745,
      "젭": 1746,
      "젯": 1747,
      "젱": 1748,
      "져": 1749,
      "젼": 1750,
      "졀": 1751,
      "졈": 1752,
      "졉": 1753,
      "졌": 1754,
      "졍": 1755,
      "졔": 1756,
      "조": 1757,
      "족": 1758,
      "존": 1759,
      "졸": 1760,
      "졺": 1761,
      "좀": 1762,
      "좁": 1763,
      "좃": 1764,
      "종": 1765,
      "좆": 1766,
      "좇": 1767,
      "좋": 1768,
      "좌": 1769,
      "좍": 1770,
      "좔": 1771,
      "좝": 1772,
      "좡": 1773,
      "좨": 1774,
      "좼": 1775,
      "죈": 1776,
      "죗": 1777,
      "죠": 1778,
      "죡": 1779,
      "죤": 1780,
      "죵": 1781,
      "주": 1782,
      "죽": 1783,
      "준": 1784,
      "줄": 1785,
      "줅": 1786,
      "줆": 1787,
      "줌": 1788,
      "줍": 1789,
      "줏": 1790,
      "중": 1791,
      "줬": 1792,
      "줴": 1793,
      "쥐": 1794,
      "쥑": 1795,
      "쥔": 1796,
      "쥘": 1797,
      "쥠": 1798,
      "쥡": 1799,
      "쥣": 1800,
      "쥬": 1801,
      "쥰": 1802,
      "쥴": 1803,
      "쥼": 1804,
      "즈": 1805,
      "즉": 1806,
      "즌": 1807,
      "즐": 1808,
      "즘": 1809,
      "즙": 1810,
      "즛": 1811,
      "증": 1812,
      "지": 1813,
      "직": 1814,
      "진": 1815,
      "짇": 1816,
      "질": 1817,
      "짊": 1818,
      "짐": 1819,
      "집": 1820,
      "짓": 1821,
      "징": 1822,
      "짖": 1823,
      "짙": 1824,
      "짚": 1825,
      "짜": 1826,
      "짝": 1827,
      "짠": 1828,
      "짢": 1829,
      "짤": 1830,
      "짧": 1831,
      "짬": 1832,
      "짭": 1833,
      "짯": 1834,
      "짰": 1835,
      "짱": 1836,
      "째": 1837,
      "짹": 1838,
      "짼": 1839,
      "쨀": 1840,
      "쨈": 1841,
      "쨉": 1842,
      "쨋": 1843,
      "쨌": 1844,
      "쨍": 1845,
      "쨔": 1846,
      "쨘": 1847,
      "쨩": 1848,
      "쩌": 1849,
      "쩍": 1850,
      "쩐": 1851,
      "쩔": 1852,
      "쩜": 1853,
      "쩝": 1854,
      "쩟": 1855,
      "쩠": 1856,
      "쩡": 1857,
      "쩨": 1858,
      "쩽": 1859,
      "쪄": 1860,
      "쪘": 1861,
      "쪼": 1862,
      "쪽": 1863,
      "쫀": 1864,
      "쫄": 1865,
      "쫌": 1866,
      "쫍": 1867,
      "쫏": 1868,
      "쫑": 1869,
      "쫒": 1870,
      "쫓": 1871,
      "쫘": 1872,
      "쫙": 1873,
      "쫠": 1874,
      "쫴": 1875,
      "쬈": 1876,
      "쬐": 1877,
      "쬔": 1878,
      "쬘": 1879,
      "쬠": 1880,
      "쬡": 1881,
      "쭁": 1882,
      "쭈": 1883,
      "쭉": 1884,
      "쭌": 1885,
      "쭐": 1886,
      "쭘": 1887,
      "쭙": 1888,
      "쭝": 1889,
      "쭤": 1890,
      "쭸": 1891,
      "쭹": 1892,
      "쮜": 1893,
      "쮸": 1894,
      "쯔": 1895,
      "쯤": 1896,
      "쯧": 1897,
      "쯩": 1898,
      "찌": 1899,
      "찍": 1900,
      "찐": 1901,
      "찔": 1902,
      "찜": 1903,
      "찝": 1904,
      "찡": 1905,
      "찢": 1906,
      "찧": 1907,
      "차": 1908,
      "착": 1909,
      "찬": 1910,
      "찮": 1911,
      "찰": 1912,
      "참": 1913,
      "찹": 1914,
      "찻": 1915,
      "찼": 1916,
      "창": 1917,
      "찾": 1918,
      "채": 1919,
      "책": 1920,
      "챈": 1921,
      "챌": 1922,
      "챔": 1923,
      "챕": 1924,
      "챗": 1925,
      "챘": 1926,
      "챙": 1927,
      "챠": 1928,
      "챤": 1929,
      "챦": 1930,
      "챨": 1931,
      "챰": 1932,
      "챵": 1933,
      "처": 1934,
      "척": 1935,
      "천": 1936,
      "철": 1937,
      "첨": 1938,
      "첩": 1939,
      "첫": 1940,
      "첬": 1941,
      "청": 1942,
      "체": 1943,
      "첵": 1944,
      "첸": 1945,
      "첼": 1946,
      "쳄": 1947,
      "쳅": 1948,
      "쳇": 1949,
      "쳉": 1950,
      "쳐": 1951,
      "쳔": 1952,
      "쳤": 1953,
      "쳬": 1954,
      "쳰": 1955,
      "촁": 1956,
      "초": 1957,
      "촉": 1958,
      "촌": 1959,
      "촐": 1960,
      "촘": 1961,
      "촙": 1962,
      "촛": 1963,
      "총": 1964,
      "촤": 1965,
      "촬": 1966,
      "촹": 1967,
      "최": 1968,
      "쵝": 1969,
      "쵠": 1970,
      "쵤": 1971,
      "쵬": 1972,
      "쵭": 1973,
      "쵯": 1974,
      "쵱": 1975,
      "쵸": 1976,
      "춈": 1977,
      "추": 1978,
      "축": 1979,
      "춘": 1980,
      "출": 1981,
      "춤": 1982,
      "춥": 1983,
      "춧": 1984,
      "충": 1985,
      "춰": 1986,
      "췄": 1987,
      "췌": 1988,
      "췐": 1989,
      "취": 1990,
      "췬": 1991,
      "췰": 1992,
      "췸": 1993,
      "췹": 1994,
      "췻": 1995,
      "췽": 1996,
      "츄": 1997,
      "츈": 1998,
      "츌": 1999,
      "츔": 2000,
      "츙": 2001,
      "츠": 2002,
      "측": 2003,
      "츤": 2004,
      "츨": 2005,
      "츰": 2006,
      "츱": 2007,
      "츳": 2008,
      "층": 2009,
      "치": 2010,
      "칙": 2011,
      "친": 2012,
      "칟": 2013,
      "칠": 2014,
      "칡": 2015,
      "침": 2016,
      "칩": 2017,
      "칫": 2018,
      "칭": 2019,
      "카": 2020,
      "칵": 2021,
      "칸": 2022,
      "칼": 2023,
      "캄": 2024,
      "캅": 2025,
      "캇": 2026,
      "캉": 2027,
      "캐": 2028,
      "캑": 2029,
      "캔": 2030,
      "캘": 2031,
      "캠": 2032,
      "캡": 2033,
      "캣": 2034,
      "캤": 2035,
      "캥": 2036,
      "캬": 2037,
      "캭": 2038,
      "컁": 2039,
      "커": 2040,
      "컥": 2041,
      "컨": 2042,
      "컫": 2043,
      "컬": 2044,
      "컴": 2045,
      "컵": 2046,
      "컷": 2047,
      "컸": 2048,
      "컹": 2049,
      "케": 2050,
      "켁": 2051,
      "켄": 2052,
      "켈": 2053,
      "켐": 2054,
      "켑": 2055,
      "켓": 2056,
      "켕": 2057,
      "켜": 2058,
      "켠": 2059,
      "켤": 2060,
      "켬": 2061,
      "켭": 2062,
      "켯": 2063,
      "켰": 2064,
      "켱": 2065,
      "켸": 2066,
      "코": 2067,
      "콕": 2068,
      "콘": 2069,
      "콜": 2070,
      "콤": 2071,
      "콥": 2072,
      "콧": 2073,
      "콩": 2074,
      "콰": 2075,
      "콱": 2076,
      "콴": 2077,
      "콸": 2078,
      "쾀": 2079,
      "쾅": 2080,
      "쾌": 2081,
      "쾡": 2082,
      "쾨": 2083,
      "쾰": 2084,
      "쿄": 2085,
      "쿠": 2086,
      "쿡": 2087,
      "쿤": 2088,
      "쿨": 2089,
      "쿰": 2090,
      "쿱": 2091,
      "쿳": 2092,
      "쿵": 2093,
      "쿼": 2094,
      "퀀": 2095,
      "퀄": 2096,
      "퀑": 2097,
      "퀘": 2098,
      "퀭": 2099,
      "퀴": 2100,
      "퀵": 2101,
      "퀸": 2102,
      "퀼": 2103,
      "큄": 2104,
      "큅": 2105,
      "큇": 2106,
      "큉": 2107,
      "큐": 2108,
      "큔": 2109,
      "큘": 2110,
      "큠": 2111,
      "크": 2112,
      "큭": 2113,
      "큰": 2114,
      "클": 2115,
      "큼": 2116,
      "큽": 2117,
      "킁": 2118,
      "키": 2119,
      "킥": 2120,
      "킨": 2121,
      "킬": 2122,
      "킴": 2123,
      "킵": 2124,
      "킷": 2125,
      "킹": 2126,
      "타": 2127,
      "탁": 2128,
      "탄": 2129,
      "탈": 2130,
      "탉": 2131,
      "탐": 2132,
      "탑": 2133,
      "탓": 2134,
      "탔": 2135,
      "탕": 2136,
      "태": 2137,
      "택": 2138,
      "탠": 2139,
      "탤": 2140,
      "탬": 2141,
      "탭": 2142,
      "탯": 2143,
      "탰": 2144,
      "탱": 2145,
      "탸": 2146,
      "턍": 2147,
      "터": 2148,
      "턱": 2149,
      "턴": 2150,
      "털": 2151,
      "턺": 2152,
      "텀": 2153,
      "텁": 2154,
      "텃": 2155,
      "텄": 2156,
      "텅": 2157,
      "테": 2158,
      "텍": 2159,
      "텐": 2160,
      "텔": 2161,
      "템": 2162,
      "텝": 2163,
      "텟": 2164,
      "텡": 2165,
      "텨": 2166,
      "텬": 2167,
      "텼": 2168,
      "톄": 2169,
      "톈": 2170,
      "토": 2171,
      "톡": 2172,
      "톤": 2173,
      "톨": 2174,
      "톰": 2175,
      "톱": 2176,
      "톳": 2177,
      "통": 2178,
      "톺": 2179,
      "퇘": 2180,
      "퇴": 2181,
      "퇸": 2182,
      "툇": 2183,
      "툉": 2184,
      "툐": 2185,
      "투": 2186,
      "툭": 2187,
      "툰": 2188,
      "툴": 2189,
      "툼": 2190,
      "툽": 2191,
      "툿": 2192,
      "퉁": 2193,
      "퉈": 2194,
      "퉜": 2195,
      "퉤": 2196,
      "퉷": 2197,
      "튀": 2198,
      "튁": 2199,
      "튄": 2200,
      "튈": 2201,
      "튐": 2202,
      "튑": 2203,
      "튕": 2204,
      "튜": 2205,
      "튠": 2206,
      "튤": 2207,
      "튬": 2208,
      "튱": 2209,
      "트": 2210,
      "특": 2211,
      "튼": 2212,
      "튿": 2213,
      "틀": 2214,
      "틂": 2215,
      "틈": 2216,
      "틉": 2217,
      "틋": 2218,
      "틔": 2219,
      "티": 2220,
      "틱": 2221,
      "틴": 2222,
      "틸": 2223,
      "팀": 2224,
      "팁": 2225,
      "팃": 2226,
      "팅": 2227,
      "파": 2228,
      "팍": 2229,
      "팎": 2230,
      "판": 2231,
      "팔": 2232,
      "팖": 2233,
      "팜": 2234,
      "팝": 2235,
      "팟": 2236,
      "팠": 2237,
      "팡": 2238,
      "팥": 2239,
      "패": 2240,
      "팩": 2241,
      "팬": 2242,
      "팰": 2243,
      "팸": 2244,
      "팹": 2245,
      "팻": 2246,
      "팼": 2247,
      "팽": 2248,
      "퍄": 2249,
      "퍅": 2250,
      "퍼": 2251,
      "퍽": 2252,
      "펀": 2253,
      "펄": 2254,
      "펌": 2255,
      "펍": 2256,
      "펏": 2257,
      "펐": 2258,
      "펑": 2259,
      "페": 2260,
      "펙": 2261,
      "펜": 2262,
      "펠": 2263,
      "펨": 2264,
      "펩": 2265,
      "펫": 2266,
      "펭": 2267,
      "펴": 2268,
      "편": 2269,
      "펼": 2270,
      "폄": 2271,
      "폅": 2272,
      "폈": 2273,
      "평": 2274,
      "폐": 2275,
      "폘": 2276,
      "폡": 2277,
      "폣": 2278,
      "포": 2279,
      "폭": 2280,
      "폰": 2281,
      "폴": 2282,
      "폼": 2283,
      "폽": 2284,
      "폿": 2285,
      "퐁": 2286,
      "퐈": 2287,
      "퐝": 2288,
      "푄": 2289,
      "표": 2290,
      "푠": 2291,
      "푤": 2292,
      "푭": 2293,
      "푯": 2294,
      "푸": 2295,
      "푹": 2296,
      "푼": 2297,
      "푿": 2298,
      "풀": 2299,
      "풂": 2300,
      "품": 2301,
      "풉": 2302,
      "풋": 2303,
      "풍": 2304,
      "퓌": 2305,
      "퓐": 2306,
      "퓔": 2307,
      "퓜": 2308,
      "퓟": 2309,
      "퓨": 2310,
      "퓬": 2311,
      "퓰": 2312,
      "퓸": 2313,
      "퓻": 2314,
      "퓽": 2315,
      "프": 2316,
      "픈": 2317,
      "플": 2318,
      "픔": 2319,
      "픕": 2320,
      "픗": 2321,
      "피": 2322,
      "픽": 2323,
      "핀": 2324,
      "필": 2325,
      "핌": 2326,
      "핍": 2327,
      "핏": 2328,
      "핑": 2329,
      "하": 2330,
      "학": 2331,
      "한": 2332,
      "할": 2333,
      "핥": 2334,
      "함": 2335,
      "합": 2336,
      "핫": 2337,
      "항": 2338,
      "해": 2339,
      "핵": 2340,
      "핸": 2341,
      "핼": 2342,
      "햄": 2343,
      "햅": 2344,
      "햇": 2345,
      "했": 2346,
      "행": 2347,
      "햐": 2348,
      "향": 2349,
      "허": 2350,
      "헉": 2351,
      "헌": 2352,
      "헐": 2353,
      "헒": 2354,
      "험": 2355,
      "헙": 2356,
      "헛": 2357,
      "헝": 2358,
      "헤": 2359,
      "헥": 2360,
      "헨": 2361,
      "헬": 2362,
      "헴": 2363,
      "헵": 2364,
      "헷": 2365,
      "헹": 2366,
      "혀": 2367,
      "혁": 2368,
      "현": 2369,
      "혈": 2370,
      "혐": 2371,
      "협": 2372,
      "혓": 2373,
      "혔": 2374,
      "형": 2375,
      "혜": 2376,
      "혠": 2377,
      "혤": 2378,
      "혭": 2379,
      "호": 2380,
      "혹": 2381,
      "혼": 2382,
      "홀": 2383,
      "홅": 2384,
      "홈": 2385,
      "홉": 2386,
      "홋": 2387,
      "홍": 2388,
      "홑": 2389,
      "화": 2390,
      "확": 2391,
      "환": 2392,
      "활": 2393,
      "홧": 2394,
      "황": 2395,
      "홰": 2396,
      "홱": 2397,
      "홴": 2398,
      "횃": 2399,
      "횅": 2400,
      "회": 2401,
      "획": 2402,
      "횐": 2403,
      "횔": 2404,
      "횝": 2405,
      "횟": 2406,
      "횡": 2407,
      "효": 2408,
      "횬": 2409,
      "횰": 2410,
      "횹": 2411,
      "횻": 2412,
      "후": 2413,
      "훅": 2414,
      "훈": 2415,
      "훌": 2416,
      "훑": 2417,
      "훔": 2418,
      "훗": 2419,
      "훙": 2420,
      "훤": 2421,
      "훨": 2422,
      "훼": 2423,
      "훽": 2424,
      "휀": 2425,
      "휄": 2426,
      "휑": 2427,
      "휘": 2428,
      "휙": 2429,
      "휜": 2430,
      "휠": 2431,
      "휨": 2432,
      "휩": 2433,
      "휫": 2434,
      "휭": 2435,
      "휴": 2436,
      "휵": 2437,
      "휸": 2438,
      "휼": 2439,
      "흄": 2440,
      "흇": 2441,
      "흉": 2442,
      "흐": 2443,
      "흑": 2444,
      "흔": 2445,
      "흖": 2446,
      "흗": 2447,
      "흘": 2448,
      "흙": 2449,
      "흠": 2450,
      "흡": 2451,
      "흣": 2452,
      "흥": 2453,
      "흩": 2454,
      "희": 2455,
      "흰": 2456,
      "흴": 2457,
      "흼": 2458,
      "흽": 2459,
      "힁": 2460,
      "히": 2461,
      "힉": 2462,
      "힌": 2463,
      "힐": 2464,
      "힘": 2465,
      "힙": 2466,
      "힛": 2467,
      "힝": 2468,
      "힣": 2469,
      "..": 2470,
      "!!": 2471,
      "뉘댜": 2472,
      "...": 2473,
      "ㅋㅋ": 2474,
      "뉘타": 2475,
      "뉘따": 2476,
      "좋았": 2477,
      "ㅎㅎ": 2478,
      "효텔": 2479,
      "~~": 2480,
      "^^": 2481,
      "학교": 2482,
      "00": 2483,
      "좋앝": 2484,
      "효뗄": 2485,
      "ㅠㅠ": 2486,
      "한눈": 2487,
      "씁뉘": 2488,
      "넒뮤": 2489,
      "념뮤": 2490,
      "좋앗": 2491,
      "학꼬": 2492,
      "좋야": 2493,
      "눈뒈": 2494,
      "학코": 2495,
      "좋운": 2496,
      "눈뎨": 2497,
      "눈테": 2498,
      "눈떼": 2499,
      "10": 2500,
      "좋교": 2501,
      "합뉘": 2502,
      "좋얏": 2503,
      "한는": 2504,
      "눼오": 2505,
      "녀뮤": 2506,
      "숩뉘": 2507,
      "햐교": 2508,
      "녜오": 2509,
      "위옹": 2510,
      "는뒈": 2511,
      "췬졀": 2512,
      "여오": 2513,
      "!!!": 2514,
      "는뎨": 2515,
      "있눈": 2516,
      "얘악": 2517,
      "찐졀": 2518,
      "씁뉘댜": 2519,
      "좋은": 2520,
      "췬젊": 2521,
      "졍먈": 2522,
      "옇헹": 2523,
      "췬쩔": 2524,
      "찐철": 2525,
      "는테": 2526,
      "찐젊": 2527,
      "서오": 2528,
      "는떼": 2529,
      "좋얕": 2530,
      "TV": 2531,
      "찐쩔": 2532,
      "췬철": 2533,
      "췬절": 2534,
      "합뉘댜": 2535,
      "찐절": 2536,
      "ㅋㅋㅋㅋ": 2537,
      "햐꼬": 2538,
      "잇눈": 2539,
      "20": 2540,
      "많죡": 2541,
      "방뮨": 2542,
      "팡뮨": 2543,
      "함먼": 2544,
      "숩뉘댜": 2545,
      "좋코": 2546,
      "좋햐": 2547,
      "....": 2548,
      "위용": 2549,
      "000": 2550,
      "좋꼬": 2551,
      "햐코": 2552,
      "잊눈": 2553,
      "햐눈": 2554,
      "씁뉘타": 2555,
      "얾쩡": 2556,
      "뉘탸": 2557,
      "니댜": 2558,
      "닒댜": 2559,
      "짊많": 2560,
      "씁뉘따": 2561,
      "닐댜": 2562,
      "30": 2563,
      "있는": 2564,
      ":)": 2565,
      "얘약": 2566,
      "칼끎": 2567,
      "빵뮨": 2568,
      "좋훈": 2569,
      "좋흖": 2570,
      "ㅜㅜ": 2571,
      "닙댜": 2572,
      "쥑언": 2573,
      "닢댜": 2574,
      "닉댜": 2575,
      "방문": 2576,
      "화쟝": 2577,
      "님댜": 2578,
      "닌댜": 2579,
      "염쩡": 2580,
      "묘텔": 2581,
      "옇행": 2582,
      "졍맑": 2583,
      "많촉": 2584,
      "엣셔": 2585,
      "엣써": 2586,
      ").": 2587,
      "쩡먈": 2588,
      "칼큼": 2589,
      "쥠많": 2590,
      "꺌끎": 2591,
      "옛셔": 2592,
      "청먈": 2593,
      "1쯩": 2594,
      "쥐많": 2595,
      "닝댜": 2596,
      "닛댜": 2597,
      "학꾜": 2598,
      "햐는": 2599,
      "써오": 2600,
      "울료": 2601,
      "학쿄": 2602,
      "옛써": 2603,
      "많쪽": 2604,
      "졍맒": 2605,
      "잊는": 2606,
      "헷써": 2607,
      "ㅋㅋㅋ": 2608,
      "100": 2609,
      "엘립": 2610,
      "객쉴": 2611,
      "좋숩": 2612,
      "함면": 2613,
      "숲뉘": 2614,
      "??": 2615,
      "슉쇼": 2616,
      "좋씁": 2617,
      "합뉘타": 2618,
      "꺌꿈": 2619,
      "숲뉘댜": 2620,
      "칼꿈": 2621,
      "슉쏘": 2622,
      "침많": 2623,
      "1충": 2624,
      "쑥쇼": 2625,
      "쟝뉨": 2626,
      "12": 2627,
      "묘뗄": 2628,
      "찜많": 2629,
      "객씰": 2630,
      "쎄오": 2631,
      "우료": 2632,
      "찍언": 2633,
      "합뉘따": 2634,
      "칙언": 2635,
      "!!!!": 2636,
      "첵끄": 2637,
      "첵쿠": 2638,
      "헤오": 2639,
      "니따": 2640,
      "읊료": 2641,
      "잇는": 2642,
      "좋움": 2643,
      "캑끝": 2644,
      "꺌큼": 2645,
      "쑥쏘": 2646,
      "쥔쨔": 2647,
      "청맒": 2648,
      "했써": 2649,
      "만죡": 2650,
      "빵문": 2651,
      "쟝닒": 2652,
      "쥠만": 2653,
      "헤윤": 2654,
      "엾눈": 2655,
      "츄쳔": 2656,
      "헷셔": 2657,
      "닙따": 2658,
      "닢타": 2659,
      "윕뉘": 2660,
      "학궤": 2661,
      "니타": 2662,
      "숩뉘타": 2663,
      "잎뉘": 2664,
      "짊만": 2665,
      "11": 2666,
      "만촉": 2667,
      "15": 2668,
      "닒따": 2669,
      "캑꿋": 2670,
      "팡문": 2671,
      "한냐": 2672,
      "닌따": 2673,
      "완젼": 2674,
      "쩡맒": 2675,
      "학계": 2676,
      "했셔": 2677,
      "깔끎": 2678,
      "략교": 2679,
      "많한": 2680,
      "싸람": 2681,
      "쌩갹": 2682,
      "찌많": 2683,
      "쩡쇼": 2684,
      "펜선": 2685,
      "셩뷔": 2686,
      "청맑": 2687,
      "치많": 2688,
      "헤써": 2689,
      "객싫": 2690,
      "깖꿈": 2691,
      "쑵뉘": 2692,
      "쩡결": 2693,
      "쭈쩐": 2694,
      "깖끎": 2695,
      "깖큼": 2696,
      "님따": 2697,
      "셔오": 2698,
      "썽뷔": 2699,
      "쥑원": 2700,
      "팡위": 2701,
      "슈엉": 2702,
      "닒타": 2703,
      "닛따": 2704,
      "닛타": 2705,
      "숩뉘따": 2706,
      "콴뤼": 2707,
      "갹걱": 2708,
      "눈톄": 2709,
      "닉타": 2710,
      "눈뛔": 2711,
      "닝타": 2712,
      "펜션": 2713,
      "학께": 2714,
      "슈옇": 2715,
      "쥐만": 2716,
      "닉따": 2717,
      "윕뉘댜": 2718,
      "쩡맑": 2719,
      ",,": 2720,
      "눈퉤": 2721,
      "닝따": 2722,
      "댜움": 2723,
      "쉰눈": 2724,
      "죠쉭": 2725,
      "홅텔": 2726,
      "럼한": 2727,
      "먼써": 2728,
      "샤람": 2729,
      "쥬챠": 2730,
      "찜데": 2731,
      "찜만": 2732,
      "헤셔": 2733,
      "넴쌔": 2734,
      "관뤼": 2735,
      "닐따": 2736,
      "쑤옇": 2737,
      "~~~": 2738,
      "껙꿋": 2739,
      "닢따": 2740,
      "쩡쏘": 2741,
      "쭈쳔": 2742,
      "화창": 2743,
      "좋야오": 2744,
      "광얀": 2745,
      "닌타": 2746,
      "닙타": 2747,
      "쌀람": 2748,
      "윗눈": 2749,
      "괜챦": 2750,
      "껙끝": 2751,
      "있여": 2752,
      "화짱": 2753,
      "완쩐": 2754,
      "쥬짜": 2755,
      "호텔": 2756,
      "혼텔": 2757,
      "빵위": 2758,
      "셰오": 2759,
      "님타": 2760,
      "만쪽": 2761,
      "만한": 2762,
      "먼셔": 2763,
      "방움": 2764,
      "얾청": 2765,
      "잎뉘댜": 2766,
      "쩡걸": 2767,
      "췌약": 2768,
      "췸데": 2769,
      "학케": 2770,
      "홀텔": 2771,
      "깔꿈": 2772,
      "졍됴": 2773,
      "쬐교": 2774,
      "창닒": 2775,
      "홉텔": 2776,
      "~!": 2777,
      "닐타": 2778,
      "염청": 2779,
      "좋숲": 2780,
      "쬐약": 2781,
      "갹격": 2782,
      "괜짢": 2783,
      "깩씰": 2784,
      "단눈": 2785,
      "방위": 2786,
      "힐륑": 2787,
      "ㅎㅎㅎ": 2788,
      "깩쉴": 2789,
      "네오": 2790,
      "엿써": 2791,
      "캑쉴": 2792,
      "홈텔": 2793,
      "5썽": 2794,
      "~^^": 2795,
      "웨셔": 2796,
      "찍원": 2797,
      "캐꿋": 2798,
      "핫씨": 2799,
      "햐오": 2800,
      "홍텔": 2801,
      "--": 2802,
      "야찜": 2803,
      "예셔": 2804,
      "윈떼": 2805,
      "윌랴": 2806,
      "만위": 2807,
      "뵤댜": 2808,
      "짱뉨": 2809,
      "호뗄": 2810,
      "5셩": 2811,
      "뷴둘": 2812,
      "찐쨔": 2813,
      "친젊": 2814,
      "침만": 2815,
      "카쥐": 2816,
      "함머": 2817,
      "깔큼": 2818,
      "많휘": 2819,
      "빻뮨": 2820,
      "윈눈": 2821,
      "츄쩐": 2822,
      "캑씰": 2823,
      "좋음": 2824,
      "쾅얀": 2825,
      "햐먼": 2826,
      "얘오": 2827,
      "짱닒": 2828,
      "창뉨": 2829,
      "친쨔": 2830,
      "펀함": 2831,
      "핫씩": 2832,
      "햐쿄": 2833,
      "혹텔": 2834,
      "씻셜": 2835,
      "옹할": 2836,
      "죠씩": 2837,
      "칙원": 2838,
      "했씁": 2839,
      "헤운": 2840,
      "홑텔": 2841,
      "깩싫": 2842,
      "서써": 2843,
      "슉밗": 2844,
      "욧선": 2845,
      "한뉘": 2846,
      "핫쉬": 2847,
      "홋뗄": 2848,
      "홋텔": 2849,
      "꽝얀": 2850,
      "딴눈": 2851,
      "삶람": 2852,
      "쉿셜": 2853,
      "잇교": 2854,
      "쥔차": 2855,
      "꺄쥐": 2856,
      "께끝": 2857,
      "랴윤": 2858,
      "서셔": 2859,
      "서요": 2860,
      "엎눈": 2861,
      "엿셔": 2862,
      "쫏씩": 2863,
      "팡움": 2864,
      "000언": 2865,
      "★★": 2866,
      "닉꺄": 2867,
      "부갸": 2868,
      "쉿썰": 2869,
      "옻선": 2870,
      "완천": 2871,
      "죠옹": 2872,
      "캑싫": 2873,
      "혹뗄": 2874,
      "홀뗄": 2875,
      "셩피": 2876,
      "여요": 2877,
      "쟝씰": 2878,
      "촛쉭": 2879,
      "씁뉘탸": 2880,
      "뉩댜": 2881,
      "뷴들": 2882,
      "샬람": 2883,
      "예써": 2884,
      "옹햐": 2885,
      "있교": 2886,
      "핫씬": 2887,
      "갼눙": 2888,
      "삵람": 2889,
      "섕갹": 2890,
      "썽삐": 2891,
      "웨써": 2892,
      "좋쿄": 2893,
      "캐끝": 2894,
      "),": 2895,
      "☆☆": 2896,
      "눅뀜": 2897,
      "쑵뉘댜": 2898,
